const Drill = () => {
  return (
    <>
      <h2 className="text-center font-bold">Розробка паспортів свердловин</h2>
      <p>
        Якщо ви використовуєте свердловину для видобутку підземних вод, вам
        необхідно мати паспорт на цю свердловину. Наш центр надає професійні
        послуги з розробки паспорта свердловини та його реєстрації на Державному
        геологічному порталі.
      </p>
      <h2 className="text-center font-bold">Що таке паспорт свердловини?</h2>
      <p>
        Паспорт свердловини — це документ, що містить основні геологічні,
        технічні та технологічні характеристики свердловини, такі як
        призначення, дати початку і закінчення буріння, геолокація, глибина,
        конструкція, висота гирла, ротора, колонного фланця, геологічний розріз,
        абсолютні відмітки продуктивних пластів, дати та інтервали перфорації,
        дані щодо експлуатації свердловини, а також інформація про випробування,
        складнощі, що виникли під час буріння та експлуатації, і роботи з їхньої
        ліквідації, а також капітальні та поточні ремонти.
      </p>
      <p>
        Свердловина, яка не має технічного паспорта, вважається неіснуючою, а її
        експлуатація є незаконною. Кожна свердловина, як об&apos;єкт
        природокористування, повинна бути зареєстрована та перебувати на обліку.
      </p>
      <p>
        Реєстрація паспортів здійснюється Держгеонадрами через ведення
        Державного реєстру артезіанських свердловин згідно з Порядком державного
        обліку артезіанських свердловин, затвердженого постановою Кабінету
        Міністрів України від 08.10.2012 № 963. Ці дані включаються до
        державного водного кадастру.
      </p>
      <p>
        У паспорті зазначаються всі важливі параметри та характеристики
        свердловини для правильного вибору водопідйомного обладнання та монтажу
        відповідної автоматики.
      </p>
      <p>
        В процесі експлуатації свердловини може виникнути потреба в поточному
        або капітальному ремонті чи профілактичних заходах. Без точних
        відомостей про конструкцію свердловини жодна ліцензована організація не
        візьметься за виконання таких робіт, оскільки це може мати негативні
        наслідки.
      </p>
      <p>У паспорті свердловини також повинні бути зазначені відомості про:</p>
      <ul className="list-decimal list-inside">
        <li>
          Місцезнаходження (область, район, населений пункт, вулиця, номер
          будівлі).
        </li>
        <li>Географічні координати свердловини.</li>
        <li>
          Призначення артезіанської свердловини (відповідно до потреб
          водокористування).
        </li>
        <li>Характеристики свердловини (глибина, діаметр тощо).</li>
        <li>
          Хімічний склад води (рівень pH, мінералізація, вміст солей, металів та
          інших хімічних елементів).
        </li>
        <li>
          Бактеріологічний аналіз води (наявність бактерій, кількість коліформ).
        </li>
        <li>
          Динамічний режим роботи свердловини (водопідйомність, дебіт води,
          рівень підняття води).
        </li>
      </ul>
      <p>
        Отримання паспорта свердловини легалізує експлуатацію джерела водозабору
        як об&apos;єкта надрокористування. Паспорт необхідний для підтвердження
        легальності та практичності експлуатації. У ньому містяться технічні
        характеристики, потрібні для ремонту, вибору та встановлення обладнання,
        розрахунку необхідних параметрів. Паспорт свердловини має зберігатися
        протягом усього терміну експлуатації водозабору, і в разі його втрати
        його можна відновити.
      </p>
      <p>
        Форма паспорта артезіанської свердловини затверджена спільним наказом
        Міністерства екології та природних ресурсів України і Міністерства
        регіонального розвитку, будівництва та житлово-комунального господарства
        України від 06.04.2016 № 145/84 &quot;Про затвердження форми паспорта
        артезіанської свердловини&quot;.
      </p>
      <h2 className="text-center font-bold">
        Кому потрібен паспорт для артезіанської свердловини?
      </h2>
      <p>
        Усі суб&apos;єкти господарювання (юридичні особи та фізичні
        особи-підприємці), які є власниками або користувачами земельних ділянок,
        на яких розташовані та експлуатуються артезіанські свердловини після їх
        буріння, повинні отримати паспорти. Без паспорта неможливо провести
        жодних реєстраційних дій та погоджень щодо артезіанської свердловини.
      </p>
      <h2 className="text-center font-bold">
        Чому варто замовити розробку паспорта свердловини саме у нашому центрі?
      </h2>
      <ul className="list-decimal list-inside">
        <li>Досвід роботи у сфері екологічного консалтингу понад 12 років.</li>
        <li>
          Команда складається з кваліфікованих фахівців із відповідними
          навичками і досвідом.
        </li>
        <li>
          Центр має компетенцію в розробці та документальному супроводі
          реєстрації паспортів свердловин.
        </li>
        <li>
          Ми якісно та професійно підготуємо всю необхідну документацію для
          буріння, експлуатації та ремонту свердловини.
        </li>
        <li>
          Центр надає повний спектр послуг з оформлення паспорта та його
          реєстрації.
        </li>
        <li>Ми гарантуємо найвищий рівень обслуговування.</li>
      </ul>
      <p>
        Зверніться до нас, і ми з радістю допоможемо вам у всіх питаннях,
        пов&apos;язаних з паспортами свердловин.
      </p>
    </>
  );
};

export default Drill;
