const Inventory = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Інвентаризація відходів
      </h2>
      <p>
        Інвентаризація відходів — це складний процес, що включає комплекс
        заходів з виявлення, ідентифікації, опису та реєстрації відходів, а
        також обліку обсягів їх утворення, утилізації та видалення. Цей процес
        також передбачає виявлення та огляд місць утворення відходів і об’єктів,
        пов’язаних із ними (пункт 2 Постанови Кабінету Міністрів України від
        01.11.1999 № 2034 &quot;Про затвердження Порядку ведення державного
        обліку та паспортизації відходів&quot;).
      </p>
      <p>
        Головна мета інвентаризації — отримати повну інформацію про утворення та
        рух відходів, їх ідентифікацію, класифікацію та відповідну
        нормативно-технічну документацію. Важливо також визначити небезпечні
        властивості впливу на довкілля та здоров’я людини, а також розробити
        оптимальні стратегії обробки відходів і вдосконалити систему їх
        управління на підприємстві.
      </p>
      <p>
        Звертайтеся до фахівців нашого Центру, які мають значний досвід та
        знання в цій сфері. Вони готові надати допомогу в розробці та підготовці
        необхідної документації.
      </p>
    </>
  );
};

export default Inventory;
