const Ovd = () => {
  return (
    <div className="flex flex-col gap-4 p-1 md:py-2 lg:py-4 xl:py-8">
      <h2 className="text-center font-bold uppercase">
        Оцінка впливу на довкілля
      </h2>
      <p>
        Оцінка впливу на довкілля (ОВД) — це процес визначення ступеня та
        інтенсивності впливу планової діяльності на навколишнє середовище.
        Вимоги до проведення ОВД визначені Законом України &quot;Про оцінку
        впливу на довкілля&quot;. ОВД здійснюється у випадках, коли планова
        діяльність може мати значний вплив на навколишнє середовище. Важливою
        частиною цієї процедури є залучення громадськості через проведення
        громадських слухань, що є обов’язковим етапом ОВД.
      </p>
      <h2 className="text-center font-bold">Етапи проведення ОВД:</h2>
      <ol className="list-decimal list-inside">
        <li>
          <span className="font-semibold">
            Розробка повідомлення про плановану діяльність:
          </span>{" "}
          Повідомлення про плановану діяльність, яка підлягає ОВД, публікується
          в реєстрі ОВД та друкованих виданнях. Форма повідомлення зазначена в
          додатку 2. Протягом 20 днів з моменту публікації громадськість може
          подавати свої пропозиції чи зауваження щодо планованої діяльності.
          Зауваження мають бути розглянуті суб’єктом господарювання в звіті з
          ОВД.
        </li>
        <li>
          <span className="font-semibold">Розробка звіту з ОВД:</span> Звіт з
          ОВД розробляється відповідно до затвердженої форми та змісту (Додаток
          4 Постанови КМУ). Звіт є публічним і розміщується в реєстрі ОВД та
          інших доступних для громадськості місцях. Під час громадських слухань
          обговорюється зміст звіту, включно з результатами досліджень впливу на
          біорізноманіття, атмосферне повітря, водні об’єкти та ґрунти.
        </li>
        <li>
          <span className="font-semibold">
            Підготовка оголошення про громадське обговорення звіту:
          </span>{" "}
          Оголошення про початок громадського обговорення звіту публікується в
          реєстрі ОВД та друкованих виданнях. У ньому вказуються дата, час і
          місце проведення обговорення звіту з ОВД. Форма оголошення визначена в
          Додатку 3 Постанови Кабінету Міністрів України.
        </li>
        <li>
          <span className="font-semibold">
            Проведення громадського обговорення звіту:
          </span>{" "}
          Організація громадського обговорення звіту з ОВД покладається на
          територіальний орган або Мінприроди, залежно від категорії планової
          діяльності. За результатами обговорення готується звіт, який також
          розміщується в реєстрі ОВД.
        </li>
        <li>
          <span className="font-semibold">Отримання висновку з ОВД:</span>{" "}
          Висновок з ОВД надає дозвіл на проведення планової діяльності. У ньому
          зазначаються умови для збереження природи та рекомендації щодо
          виконання суб’єктом господарювання.
        </li>
      </ol>
      <p>
        Проведення оцінки впливу на довкілля має на меті оцінити можливий
        негативний вплив планової діяльності на довкілля, а також визначити
        заходи для його мінімізації або повного усунення. Нова процедура оцінки
        впливу на довкілля не має на меті перешкоджати провадженню планової
        діяльності суб’єктів господарювання.
      </p>
      <p>
        У рамках цієї процедури наша компанія співпрацює з Інститутом
        громадського здоров’я імені О.М. Марзєєва НАМНУ. Наукові дослідження та
        обґрунтування дозволяють нам оцінити плановану діяльність з точки зору
        її впливу на біорізноманіття та екосистему загалом, а також розробити
        альтернативні варіанти її реалізації. Наукова підтримка та досвід наших
        фахівців гарантують якісну розробку звіту з оцінки впливу на довкілля та
        успішне проведення всієї процедури ОВД.
      </p>
    </div>
  );
};

export default Ovd;
