const Gds = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Розробка проектів нормативів гранично допустимих скидів
      </h2>

      <h2 className="text-center font-bold uppercase">
        Що таке гранично допустимий скид (ГДС)?
      </h2>

      <p>
        Гранично допустимий скид (ГДС) — це показник максимально допустимої
        кількості речовини, яку можна скинути у поверхневі води з урахуванням
        встановлених обмежень на скиди з інших джерел забруднення. ГДС
        забезпечує дотримання норм концентрації речовини в контрольних точках
        водного об&apos;єкта за одиницю часу. Величини ГДС вимірюються у грамах
        на годину (г/год).
      </p>
      <p>
        Для поетапного досягнення екологічних стандартів якості води на місцях
        розташування джерел водопостачання та водокористування встановлюються
        нормативи ГДС для забруднюючих речовин.
      </p>
      <p>
        ГДС визначається з урахуванням гранично допустимих концентрацій (ГДК) у
        місцях водоспоживання, асиміляційних властивостей водного об&apos;єкта
        та оптимального розподілу маси речовини між водокористувачами, які
        скидають стічні води. Це стосується скидів у різні водні об&apos;єкти,
        такі як прибережні зони морів, лиманів, річки, озера, водосховища,
        ставки та канали, відповідно до переліку речовин, скидання яких
        регулюється.
      </p>

      <h2 className="text-center font-bold uppercase">
        Основні категорії зворотних вод, для яких встановлюються ГДС:
      </h2>

      <ul className="list-decimal list-inside">
        <li>
          Стічні води (господарсько-побутові, промислові, виробничі,
          теплообмінні, шахтні, кар&apos;єрні тощо), виробничо-побутові
          (міські), а також води з рибогосподарських ставків та тваринницьких
          ферм.
        </li>
        <li>Дренажні води.</li>
        <li>Скидні води.</li>
      </ul>

      <p>
        Необхідний ступінь очищення зворотних вод, що скидаються у водні
        об&apos;єкти, визначається нормативами ГДС для забруднюючих речовин.
      </p>
      <p>
        Допустимі норми для кожної шкідливої речовини у скидах встановлюються
        проектами ГДС і залежать від багатьох параметрів, таких як об&apos;єм та
        характеристики водойми, характер водокористування, перелік шкідливих
        речовин та рівень їх фонової концентрації у водоймі. У разі скидання
        стічних вод кількома підприємствами в один і той самий водний
        об&apos;єкт, норматив ГДС для кожного з них пропорційно зменшується.
      </p>
      <p>
        Нормативи ГДС розробляються як частина передпроєктної та
        проєктно-кошторисної документації для підприємств, установ та
        організацій, що планують проєктування, а також як частина документів,
        які додаються до заяви на отримання дозволу на спеціальне
        водокористування.
      </p>
      <h2 className="text-center font-bold uppercase">
        Для розробки нормативів ГДС замовник повинен надати таку вихідну
        інформацію:
      </h2>
      <ul className="list-decimal list-inside">
        <li>
          Розташування точок водозабору та скидання зворотних вод на
          гідрографічній мережі (з GPS-координатами) та лінійною координатою
          (відстань від гирла річки, виміряна вздовж її середньої течії).
        </li>
        <li>
          Особливості конструкції та характеристики викидів зворотних вод.
        </li>
        <li>Мета водокористування та категорія зворотних вод.</li>
        <li>
          Фактичні об&apos;єми забору води та скидання зворотних вод за останній
          рік згідно зі звітом за формою № 2ТП-водгосп (річна).
        </li>
        <li>
          Склад і властивості зворотних вод, результати аналітичних визначень та
          звіт про використання води за формою № 2ТП-водгосп (річна).
        </li>
        <li>
          Тип та продуктивність очисних споруд, а також проєктні дані чи інші
          документи, що стосуються ефективності очищення зворотних вод на
          наявних очисних спорудах.
        </li>
        <li>
          Розрахункові нормативні витрати водозабору та скидання зворотних вод,
          встановлені для отримання дозволу на спеціальне водокористування.
        </li>
      </ul>
      <p>
        Наш центр готовий надати всебічну підтримку у розробці проекту ГДС. Ми
        детально опрацьовуємо кожен аспект проекту, починаючи з підготовки
        необхідної документації та завершуючи оформленням остаточних висновків
        щодо скидання стічних вод. Наші спеціалісти мають значний досвід у
        розробці ГДС та отриманні дозволів на спеціальне водокористування для
        різних галузей промисловості.
      </p>
    </>
  );
};

export default Gds;
