const Gou = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Розробка паспортів газоочисних установок (ГОУ)
      </h2>
      <p>
        Виробнича діяльність підприємства часто призводить до викидів
        забруднюючих речовин в атмосферне повітря. Для зменшення цього впливу на
        навколишнє середовище підприємства повинні забезпечувати очищення
        викидів до нормативно-допустимих рівнів. Одним із заходів зменшення
        шкідливих викидів є використання газоочисних установок (ГОУ). ГОУ – це
        комплекс споруд, що відводить, транспортує та вловлює забруднюючі
        речовини з газопилового потоку, який утворюється в процесі виробництва.
      </p>
      <p>
        Відповідно до Правил технічної експлуатації установок очистки газу,
        затверджених наказом Міністерства охорони навколишнього природного
        середовища України від 06.02.2009 № 52, кожне підприємство, яке
        використовує ГОУ, зобов’язане мати паспорт на дану установку. Паспорт
        ГОУ містить інформацію про технічні характеристики, ефективність роботи,
        а також інші дані, необхідні для належного обліку та контролю за роботою
        установки.
      </p>
      <h2 className="text-center font-bold">
        Процес розробки паспорта ГОУ включає такі етапи:
      </h2>
      <ol className="list-decimal list-inside">
        <li>Виїзд фахівця на об’єкт для обстеження ГОУ.</li>
        <li>Проведення аналізу роботи установки та її технічного стану.</li>
        <li>
          Випробування ефективності роботи ГОУ з відбором зразків газопилового
          потоку до та після очищення.
        </li>
        <li>Складання протоколів випробувань та вимірювань.</li>
        <li>Оформлення паспорту ГОУ відповідно до вимог законодавства.</li>
        <li>
          Подання розробленого паспорта для реєстрації в територіальному
          управлінні екології та природних ресурсів.
        </li>
      </ol>
      <p>
        Наявність паспорта ГОУ є обов’язковою під час складання звіту про
        інвентаризацію джерел викидів забруднюючих речовин, а також для
        отримання дозволу на викиди.
      </p>
      <p>
        Звертаючись до нашого центру, ви отримуєте якісні послуги з розробки
        паспортів ГОУ, забезпечуючи відповідність вашого підприємства всім
        екологічним вимогам.
      </p>
    </>
  );
};

export default Gou;
