const Zso = () => {
  return (
    <>
      <h2 className="text-center font-bold">
        Розробка проєктів зон санітарної охорони джерел питного та
        господарсько-побутового водопостачання
      </h2>
      <p>
        Підприємства та організації, що здійснюють забір води з поверхневих або
        підземних джерел для централізованого питного водопостачання населення,
        повинні встановлювати зони санітарної охорони (ЗСО) для захисту водних
        об&apos;єктів від забруднення. Правовий режим ЗСО регулюється статтею 93
        Водного кодексу України та постановою Кабінету Міністрів України від 18
        грудня 1998 року № 2024 &quot;Про правовий режим зон санітарної охорони
        водних об&apos;єктів&quot;.
      </p>
      <p>
        Межі ЗСО та їх окремі пояси встановлюються органами місцевого
        самоврядування на їх території за погодженням із державними органами
        земельних ресурсів, санітарно-епідеміологічного нагляду, охорони
        навколишнього природного середовища, водного господарства та геології.
        Ці межі визначаються залежно від типу джерела водопостачання
        (поверхневого або підземного), ступеня його захищеності, ризику
        мікробного та хімічного забруднення, а також особливостей санітарних,
        гідрогеологічних і гідрологічних умов та характеру забруднюючих речовин.
      </p>
      <p>
        Основна мета ЗСО — захист джерела водопостачання від забруднення. Зони
        складаються з трьох поясів:
      </p>
      <ul className="list-decimal list-inside">
        <li>
          Перший пояс (пояс суворого режиму) охоплює територію розташування
          водозабірних споруд, майданчиків усіх водопровідних споруд і
          водопідвідного каналу.
        </li>
        <li>
          Другий і третій пояси (пояси обмежень і спостережень) призначені для
          захисту джерел водопостачання від забруднення. Другий пояс є зоною
          обмежень, де може відбуватися бактеріальне забруднення підземних вод,
          а третій пояс — зоною спостережень, де можливе хімічне забруднення
          підземних вод.
        </li>
      </ul>
      <p>
        Для водопровідних споруд, розташованих поза другим поясом ЗСО, а також
        для санітарної охорони водоводів передбачаються санітарно-захисні смуги.
        У кожному з поясів ЗСО, а також у межах санітарно-захисної смуги, слід
        встановлювати спеціальний режим та визначати комплекс заходів,
        спрямованих на запобігання погіршенню якості води.
      </p>
      <p>
        Проєктування ЗСО здійснюється відповідно до ДБН В.2.5-74:2013
        &quot;Водопостачання. Зовнішні мережі та споруди. Основні положення
        проєктування&quot;.
      </p>
      <p>
        Проєкт ЗСО водних об&apos;єктів передбачає комплекс заходів для захисту
        всієї області живлення водоносного горизонту від забруднення.
        Найважливіші заходи повинні бути вжиті безпосередньо на ділянках
        використання підземних вод для господарсько-питного водопостачання.
        Забруднення навколишнього середовища біля водозабору може швидко
        вплинути на якість води та порушити умови водопостачання, що може
        призвести до небажаних наслідків. Тому створюється санітарна охорона з
        визначенням спеціальних заходів, що мінімізують можливість забруднення
        водозабору та водоносного горизонту.
      </p>
      <p>
        Межі першого поясу ЗСО для підземних джерел водопостачання
        встановлюються від одиночної водозабірної споруди (свердловина, шахтний
        колодязь, каптаж тощо) або від крайніх водозабірних споруд, розташованих
        у групі, на відстані:
      </p>
      <ul className="list-decimal list-inside">
        <li>30 м для захищених водоносних горизонтів;</li>
        <li>50 м для недостатньо захищених водоносних горизонтів.</li>
      </ul>
      <p>
        До захищених підземних вод належать води з напірних та безнапірних
        водоносних шарів, що мають у межах усіх поясів зони суцільну
        водонепроникну покрівлю, яка виключає можливість місцевого живлення з
        розташованих вище недостатньо захищених водоносних шарів.
      </p>
      <p>
        Межа другого поясу ЗСО для підземного джерела водопостачання
        визначається гідродинамічними розрахунками з урахуванням часу руху
        мікробного забруднення.
      </p>
      <p>
        Межа третього поясу ЗСО визначається розрахунком, що враховує час,
        необхідний для переміщення хімічного забруднення води до водозабірної
        споруди. Цей час повинен перевищувати термін експлуатації водозабірної
        споруди, але бути не меншим за 25 років.
      </p>
      <p>
        Центр надає послуги з розробки та погодження проєкту ЗСО для водних
        об&apos;єктів на всіх господарсько-питних об&apos;єктах, незалежно від
        їхнього підпорядкування або типу джерела.
      </p>
    </>
  );
};

export default Zso;
