import LinkBtn from "@/components/LinkBtn/LinkBtn";
import CheckCircleIcon from '@mui/icons-material/CheckCircle';

const Water2tp = () => {
  return (
    <section className="sectionContainer">
      <h1>Звітність за формою № 2 тп - водгосп</h1>
      <p className="text">Одним із ключових звітів господарюючого суб&#x2019;єкта, який здійснює водокористування, є звіт за формою №2 ТП - водгосп (річний). Державний облік водокористування регламентується Порядком ведення державного обліку водокористування, затвердженим наказом Міністерства екології та природних ресурсів України від 16.03.2015 №78. Державний облік водокористування здійснюється шляхом подання водокористувачами звітів про використання води в електронній формі через Єдиний державний веб-портал електронних послуг &quot;Портал Дія&quot; або портал електронних послуг Державного агентства водних ресурсів України. Звіт складається на основі даних первинного обліку водокористування, результатів вимірювань показників якості води (не менше одного разу на квартал), які подаються до організацій, що належать до сфери управління Держводагентства, разом зі Звітом. Звітним періодом є календарний рік. Водокористувачі, які підпадають під здачу даного Звіту, не пізніше 01 лютого наступного за звітним роком подають Звіти до організацій, що належать до сфери управління Держводагентства. Водокористувачі, які здійснюють передачу води іншим водокористувачам та/або прийом зворотних (стічних) вод від інших водокористувачів, щороку до 1 лютого при поданні Звіту надають перелік таких водокористувачів з інформацією щодо об&#x2019;ємів води, врахованих у договорах на водопостачання (поставку води) і водовідведення. Копії електронних Звітів з відміткою про одержання подаються платниками рентної плати за спеціальне використання води разом з податковими деклараціями з рентної плати до територіальних органів ДПС.</p>
      <p className="text">Під час державного обліку водокористування систематизуються дані про водокористувачів, які здійснюють діяльність, пов&#x2019;язану із забором та/або використанням води, скиданням зворотних (стічних) вод та забруднюючих речовин, а саме:</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Здійснюють забір води із поверхневих та підземних водних об’єктів в обсязі від 5 куб. м/добу.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Забирають воду з водопровідних мереж або інших систем водопостачання в обсязі від 5 куб. м/добу (у середньому протягом календарного року) і передають зворотні (стічні) води до систем водовідведення.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Забирають воду для зрошення в обсязі від 5 куб. м/добу (у середньому протягом зрошувального періоду).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Мають сезонний режим роботи та забирають воду в обсязі від 5 куб. м/добу (у середньому протягом періоду його роботи у межах календарного року).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Мають оборотні системи водопостачання загальною потужністю понад 1000 куб. м/добу, незалежно від кількості забраної (отриманої) води.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Використовують воду для виробництва напоїв незалежно від кількості води.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Здійснюють скид (незалежно від об’єму) зворотних (стічних) вод безпосередньо у водні об’єкти та підземні горизонти.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Віднесені до галузі гідроенергетики.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Користуються водними об’єктами для рибогосподарських потреб (крім суден флоту рибної промисловості).</p>
      <p className="text">Первинний облік водокористування здійснюється за показниками засобів вимірювальної техніки, які пройшли періодичну повірку в установленому законодавством порядку. Аналіз достовірності звітних даних здійснюється на підставі наданих водокористувачами даних первинного обліку водокористування, результатів хімічних аналізів води, дозволів на спеціальне водокористування, а також нормативних розрахунків водокористування та водовідведення.</p>
      <p className="text">Звернувшись до нашого центру, ми надами кваліфіуовану допому у підготувці всих необхідних документів та заповнимо звіт за формою №2 ТП - водгосп.</p>
      <LinkBtn text="До розділу" url="/servicesWater"/>
    </section>
  )
}

export default Water2tp