const Seo = () => {
  return (
    <div className="flex flex-col gap-4 p-1 md:py-2 lg:py-4 xl:py-8">
      <h2 className="text-center font-bold uppercase">
        Стратегічна екологічна оцінка
      </h2>
      <p>
        Стратегічна екологічна оцінка (СЕО) є процедурою аналізу впливу
        планованої діяльності на довкілля, що проводиться під час розроблення
        документа державного планування до його затвердження. Основною метою СЕО
        є визначення та зменшення можливих негативних наслідків для
        навколишнього середовища, забезпечення сталого розвитку, охорони
        довкілля, а також безпеки життєдіяльності та здоров&apos;я населення.
      </p>
      <p>
        Необхідність проведення СЕО регламентується Законом України &quot;Про
        стратегічну екологічну оцінку&quot; від 20.03.2018 № 2354-VIII. Закон
        зобов&apos;язує проводити оцінку для всіх документів державного
        планування, включаючи генеральні плани населених пунктів, враховуючи
        можливий вплив на довкілля та наслідки цього впливу на різних етапах
        реалізації. При цьому враховуються кумулятивні, синергетичні та
        довгострокові ефекти.
      </p>
      <p>
        СЕО документа детального плану території (ДПТ) має на меті оцінити
        наслідки реалізації документів державного планування, забезпечити сталий
        розвиток, захист навколишнього середовища та здоров&apos;я населення.
        Замовником СЕО може бути орган виконавчої влади, місцевого
        самоврядування або інша визначена законодавством сторона.
      </p>
      <h2 className="text-center font-bold">Основні етапи проведення СЕО:</h2>
      <ol className="list-decimal list-inside">
        <li>
          <span className="font-semibold">Визначення обсягу СЕО:</span> Замовник
          подає заяву про визначення обсягу СЕО, яка публікується на офіційному
          веб-сайті, на паперових носіях та в газетах. Це робиться для залучення
          громадськості до обговорення. Термін громадського обговорення не може
          бути меншим ніж 15 календарних днів з дня оприлюднення.
        </li>
        <li>
          <span className="font-semibold">Складання Звіту про СЕО:</span> Звіт
          про СЕО складається до затвердження документа державного планування.
          Він містить інформацію про зміст та рівень деталізації документа,
          сучасні методи оцінки та інші важливі аспекти.
        </li>
        <li>
          <span className="font-semibold">
            Громадське обговорення та консультації, включаючи транскордонні
            консультації:
          </span>{" "}
          Повідомлення про оприлюднення проєкту документа державного планування
          та звіту про СЕО розміщується у друкованих засобах масової інформації
          та на офіційному веб-сайті замовника. Термін громадського обговорення
          становить не менше 30 календарних днів з дня оприлюднення
          повідомлення.
        </li>
        <li>
          <span className="font-semibold">
            Врахування Звіту про СЕО, результатів громадського обговорення та
            консультацій:
          </span>{" "}
          Замовник готує довідку про консультації, де зазначаються враховані або
          відхилені пропозиції та зауваження громадськості. Вибір остаточної
          редакції документа державного планування обґрунтовується серед інших
          альтернатив.
        </li>
        <li>
          <span className="font-semibold">
            Інформування про затвердження документа державного планування:
          </span>{" "}
          Протягом 5 робочих днів після затвердження документа державного
          планування замовник розміщує його на офіційному веб-сайті, додає
          заходи моніторингу та довідку про консультації, а також письмово
          інформує відповідні органи влади.
        </li>
        <li>
          <span className="font-semibold">
            Моніторинг наслідків виконання документа державного планування:
          </span>{" "}
          Моніторинг здійснюється згідно з Постановою КМУ від 16.12.2020 № 1272.
          Результати оприлюднюються на офіційному веб-сайті замовника, а у разі
          виявлення негативних наслідків для довкілля або здоров’я населення
          вживаються відповідні заходи для їх усунення.
        </li>
      </ol>
      <p>
        СЕО є важливим інструментом для забезпечення екологічної безпеки та
        сталого розвитку, дозволяючи заздалегідь оцінити і зменшити негативний
        вплив планованої діяльності на довкілля та здоров&apos;я населення.
      </p>
    </div>
  );
};

export default Seo;
