const Management = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Розробка плану управління відходами
      </h2>
      <p>
        План управління відходами — це документ, розроблений для визначення
        підходів до управління відходами на підприємстві відповідно до
        національного законодавства та міжнародних стандартів.
      </p>
      <p>
        У липні 2023 року набув чинності Закон України «Про управління
        відходами», який визначає правові, організаційні та економічні засади
        діяльності, спрямовані на запобігання утворенню відходів, зменшення їх
        обсягів, зниження негативних наслідків від діяльності з управління
        відходами, а також на сприяння підготовці відходів до повторного
        використання, переробки та відновлення. Метою закону є запобігання
        негативному впливу відходів на здоров’я людей та довкілля. Закон
        наближає нормативно-правове регулювання у сфері управління відходами до
        вимог ЄС та спрямований на покращення стану навколишнього середовища і
        створення інфраструктури для управління відходами.
      </p>
      <p>
        Відповідно до пункту 1 статті 53 Закону, утворювачі відходів, які
        подають декларацію про відходи, а також суб&apos;єкти господарювання у
        сфері управління відходами, зобов&apos;язані розробляти плани управління
        відходами. У цих планах зазначаються прогнозні показники утворення
        відходів, їхні коди та найменування, а також заходи, які планується
        вжити для запобігання утворенню відходів, зменшення їх обсягів,
        належного збирання, транспортування, обробки та виконання інших
        зобов’язань.
      </p>
    </>
  );
};

export default Management;
