import Link from "next/link";
import Image from "next/image";

const AtmosphereGou = () => {
  return (
    <section className="textWrapper">
    <h1>Розробка паспортів ГОУ</h1>
    <p className="text">Господарська діяльність підприємства безпосередньо впливає на довкілля, а викиди забруднюючих речовин в атмосферне повітря завдають шкоди не тільки навколишньому природному середовищу, а й здоровю людини. Відтак, підприємство, що здійснює викиди забруднюючих речовин повинно забезпечувати їх нормативні концентрації та у разі перевищення докустимих викидів впроваджувати заходи щодо зменшення викидів до нормативно-допустимих, забезпечувати очищистку від небезпечних та шкідливих речовин. Установка очистки газу (далі - ГОУ) - комплекс споруд, призначений для відведення, транспортування та вловлювання з газопилового потоку, що відводиться від технологічного обладнання, наявних у ньому забруднюючих речовин. ГОУ складається з газоочисних апаратів, допоміжного обладнання, контролюючих приладів і комунікацій. Підприємство внаслідок використання газоочисних споруд не тільки скорочує обсяг викидів забруднюючих речовин в повітря, а й заощаджує кошти на сплаті екологічного податку. Будь-яке підприємство, яке використовує під час виробництва, спеціальне газоочисне обладнання, повинно мати паспорт газоочисної споруди, що  відповідає Правилам технічної експлуатації установок очистки газу, затведжених наказом Міністерства охорони навколишнього природного середовища України від 06.02.2009 № 52 (далі - Правила).</p>
    <p className="text">Відповідно до Правил суб&#x2019;єкт господарювання зобов&#x2019;язаний забезпечувати безперебійну ефективну роботу і безпечну експлуатацію ГОУ, підтримувати у справному стані споруди, устаткування та апаратуру для очищення викидів; здійснювати перевірку для встановлення відповідності фактичних показників роботи ГОУ до проектних для забруднюючих речовин І-ІІ класів небезпеки двічі на рік, а для забруднюючих речовин IV-V класів небезпеки – один раз на рік. У випадку відсутності встановленого класу небезпеки забруднюючих речовин, перевірка для встановлення відповідності проводиться двічі на рік, так само як і для забруднюючих речовин І-ІІ класів небезпеки.</p>
    <h2>Процес оформлення паспорта ГОУ складється:</h2>    
    <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Виїзд фахівця центру на об&#x2019;єкт, де встановлена ГОУ.</p>
    <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Проведення обстеження ГОУ на місці для виявлення можливих збоїв в роботі чи дефектів, складення схеми ГОУ.</p>
    <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Проведення випробувань та забір зразків газопилового потоку до та після очищення, для аналізу ефективності роботи ГОУ.</p>
    <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Опрацювання та узагальнення отриманих даних та результатів випробувань.</p>
    <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Складання протоколів випробувань та вимірювань.</p>
    <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Оформлення паспорту ГОУ.</p>
    <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Підготовка звіту про здійснення випробувань у відповідності з Правилами.</p>
    <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Подання розробленого паспорту ГОУ для реєстрації в територіальне управління екології та природних ресурсів.</p>
    <p className="text"></p>
    <p className="text"></p>
    <Link href="/servicesAtmosphere">Повернутися до розділу</Link>
</section>
  )
}

export default AtmosphereGou