const Accounting = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Державний облік об’єктів, виробнича діяльність яких може мати негативний
        вплив на здоров’я людей та стан атмосферного повітря
      </h2>
      <p>
        Відповідно до Закону України &quot;Про охорону атмосферного
        повітря&quot;, підприємства, чия діяльність може спричинити забруднення
        атмосферного повітря та негативно вплинути на здоров’я людей, підлягають
        державному обліку. Цей облік здійснюється на основі Постанови Кабінету
        Міністрів України від 13.12.2001 № 1655 &quot;Про затвердження Порядку
        ведення державного обліку в галузі охорони атмосферного повітря&quot; та
        Інструкції щодо критеріїв включення об’єктів на державний облік.
      </p>
      <h2 className="text-center font-bold">
        Критерії включення на державний облік:
      </h2>
      <ol className="list-decimal list-inside">
        <li>
          Наявність у викидах підприємства хоча б однієї забруднюючої речовини
          або групи речовин, потенційний викид яких перевищує значення,
          визначені в Переліку забруднюючих речовин та порогових значень
          потенційних викидів.
        </li>
        <li>
          Проведення суб’єктом господарювання інвентаризації видів та обсягів
          забруднюючих речовин, що викидаються в атмосферу.
        </li>
        <li>
          Визначення необхідності включення об&apos;єкта на державний облік за
          результатами інвентаризації відповідно до критеріїв Інструкції.
        </li>
      </ol>
      <p>
        У разі відповідності підприємства критеріям включення на державний
        облік, необхідно підготувати відповідну документацію та подати її до
        Міністерства охорони навколишнього природного середовища України для
        реєстрації.
      </p>
      <h2 className="text-center font-bold">Наші послуги включають:</h2>
      <ul className="list-disc list-inside">
        <li>Консультації щодо критеріїв включення на державний облік.</li>
        <li>Проведення розрахунків для визначення необхідності реєстрації.</li>
        <li>
          Підготовка повного пакету документів для подачі до державних органів.
        </li>
      </ul>
      <p>
        Звернувшись до нашого центру, ви отримуєте професійну допомогу у всіх
        етапах процесу, забезпечуючи своєчасне включення вашого підприємства на
        державний облік та відповідність усім законодавчим вимогам.
      </p>
    </>
  );
};

export default Accounting;
