import LinkBtn from "@/components/LinkBtn/LinkBtn";

export const metadata = {
  title: 'Паспортизація відходів | ТОВ ЕЦПНВтаПТ',
  description: "Паспортизація відходів",
};

const WastePassportWaste = () => {
  return (
    <section className="sectionContainer">
        <h1>Паспортизація відходів</h1>
        <p className="text">Паспортизація відходів - це процес послідовного збирання, узагальнення та зберігання інформації про кожен окремий вид відходів. Ця інформація включає в себе дані про походження відходів, їх технічні, фізико-хімічні, технологічні, екологічні, санітарні, економічні та інші характеристики, а також методи їх вимірювання та контролю. Також в паспортах відходів вказуються технології, використовувані для збирання, перевезення, зберігання, оброблення, утилізації, видалення, знешкодження та захоронення відходів.</p>
        <p className="text">У паспорті відходу визначається клас небезпеки відходу відповідно до вимог Закону України &quot;Про відходи&quot;, і призначається код відходу згідно з Державним класифікатором відходів ДК 005-96.</p>
        <p className="text">Кваліфіковані працівники центру здійснюють аналіз відходів, які ваше підприємство виробляє. Вони визначають ступінь небезпеки цих відходів і присвоюють їм відповідні коди відповідно до класифікатора. За результатми опрацьованих даних працівники оформляють паспорти відходів для вашого підприємства і подають їх на реєстрацію в відповідний територіальний орган. Це допомагає вашому підприємству працювати законно в сфері обробки відходів.</p>
        <LinkBtn text="До розділу" url="/servicesWaste"/>
    </section>
  )
}

export default WastePassportWaste