import Link from "next/link";

import styles from '@/app/servicesOvns/page.module.css'

const ServicesOvns = () => {
    return (
      <section className={styles.subSectionsWrapper}>
          <h1>Оцінка впливів на навколишнє середовище (ОВНС)</h1>
          <p className={styles.text}>Оцінка впливу на навколишнє середовище (ОВНС) спрямована на визначення та передбачення ступеня шкідливого впливу будь-якої економічної чи господарської діяльності на здоров&#x2019;я людини та стан довкілля. Проведення ОВНС для майбутніх проектів є важливою складовою самої діяльності, а також прийняття управлінських рішень, пов&#x2019;язаних з можливими негативними наслідками для довкілля.</p>
          <p className={styles.text}>Матеріали ОВНС також використовуються для проведення будівельної експертизи. Незважаючи на те, що ці матеріали служать одній цілі - оцінці впливу, структура матеріалів ОВНС для комплексної оцінки впливу та для екологічної експертизи відрізняється.</p>
          <p className={styles.text}>Принципи та методика виконання ОВНС прийняті практично всіма світовими державами. Директива Ради 85/337/ЄЕС від 27 червня 1985 року, що стосується оцінки наслідків впливу деяких громадських і приватних проектів на навколишнє середовище, акцентує на обов&#x2019;язковому проведенні ОВНС з метою отримання необхідного дозволу на здійснення діяльності, яка може мати негативний вплив на довкілля.</p>
          <p className={styles.text}>Україна прийняла ряд законодавчих актів, що сприяють впровадженню ОВНС, включаючи Закон України &quot;Про охорону навколишнього природного середовища&quot; та Державні будівельні норми ДБН А.2.2-1:2021 &quot;Склад і зміст матеріалів оцінки впливів на навколишнє середовище (ОВНС)&quot;.</p>
          <p className={styles.text}>Головною метою проведення ОВНС є запобігання негативному впливу на екологічні системи, природні ресурси та здоров&#x2019;я людей в ході господарської та інших видів діяльності підприємств. Іншими словами, проект ОВНС передбачає прогнозування можливих ризиків та завдань для довкілля на ранній стадії проектування. Це дає змогу оцінити негативний вплив та передбачити заходи для його мінімізації або повного усунення.</p>
          <p className={styles.text}>Фахівці нашого центру мають відповідні сертифікати для проведення оцінки впливу на навколишнє середовище. Наші спеціалісти не лише виконають ОВНС, але й розроблять альтернативні способи реалізації вашого проекту з метою зменшення негативного впливу на довкілля та здоров&#x2019;я людей. Звертаючись до нашої компанії, ви можете бути впевнені в якості виконаних робіт, а також в нашій неперевершеній організації та розробці проекту ОВНС.</p>
          <Link href="/services">До послуг</Link>
      </section>
    )
  }
  
  export default ServicesOvns