const Certification = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Паспортизація відходів
      </h2>
      <p>
        Паспортизація відходів — це процес систематичного збору, узагальнення та
        зберігання інформації про кожен окремий вид відходів. Ця інформація
        включає дані про походження відходів, їх технічні, фізико-хімічні,
        технологічні, екологічні, санітарні, економічні та інші характеристики,
        а також методи їх вимірювання та контролю. У паспортах відходів також
        зазначаються технології, які використовуються для збирання,
        транспортування, зберігання, обробки, утилізації, видалення,
        знешкодження та захоронення відходів.
      </p>
      <p>
        У паспорті відходу визначається клас небезпеки відповідно до вимог
        Закону України &quot;Про відходи&quot; і присвоюється код відходу згідно
        з Державним класифікатором відходів ДК 005-96.
      </p>
      <p>
        Кваліфіковані фахівці нашого центру здійснюють аналіз відходів, які
        виробляє ваше підприємство. Вони визначають ступінь небезпеки цих
        відходів і присвоюють їм відповідні коди відповідно до класифікатора. За
        результатами обробки даних фахівці оформляють паспорти відходів для
        вашого підприємства та подають їх на реєстрацію до відповідного
        територіального органу. Це допомагає вашому підприємству працювати
        законно в сфері поводження з відходами.
      </p>
    </>
  );
};

export default Certification;
