import Link from "next/link";

const WasteCard = () => {
  return (
    <section className="sectionContainer">
        <h1>Розробка реєстрових карт об&#x2019;єктів утворення, оброблення та утилізації відходів</h1>
        <p className="text">Реєстрова карта об&#x2019;єктів утворення, оброблення та утилізації відходів - це документ, який складається на основі інвентаризаційних даних та всієї наявної інформації, включаючи матеріали виробничої паспортизації відходів, інформацію з прибуткових і видаткових документів, а також відомості від спеціальних органів виконавчої влади у сфері поводження з відходами.</p>
        <p className="text">У реєстрових картах наводиться деталізована і послідовна характеристика об&#x2019;єкта, який формує відходи (назва, контактні дані, вид діяльності, загальний обсяг відходів, показник загального утворення відходів, розрахунок тощо). Також вони включають опис видів відходів, на розміщення та утворення яких власник повинен отримати ліміти. Крім того, реєстрові карти містять інформацію про вжиті заходи та виділені на них кошти, спрямовані на зменшення обсягів утворення шкідливих відходів та мінімізацію їх впливу на навколишнє середовище.</p>
        <p className="text">Реєстрові карти об&#x2019;єктів утворення, оброблення та утилізації відходів розробляються відповідно до вимог постанови Кабінету Міністрів України від 31.08.1998 № 1360 &quot;Про затвердження Порядку ведення реєстру об&#x2019;єктів утворення, оброблення та утилізації відходів&quot; та Інструкції про зміст і складання реєстрових карт об&#x2019;єктів утворення, оброблення та утилізації відходів.</p>
        <p className="text">Центр, який спеціалізується на поводженні з небезпечними відходами, має достатній досвід в розробці реєстрових карт об’єктів утворення відходів і готовий надати послуги з розробки та супроводу відповідної документації.</p>
        <Link href="/servicesWaste">Повернутися до розділу</Link>
    </section>
  )
}

export default WasteCard