const Zvit = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Звітність за формою № 1-BT
      </h2>
      <p>
        Первинний облік відходів та пакувальних матеріалів і тари здійснюється
        юридичними особами та фізичними особами-підприємцями, що у своїй
        діяльності утворюють відходи та використовують пакувальні матеріали і
        тару. Цей облік ведеться за типовою формою № 1-ВТ, затвердженою наказом
        Міністерства охорони навколишнього природного середовища України від
        07.07.2008 № 342.
      </p>
      <p>Звітність за формою № 1-ВТ охоплює:</p>
      <ul className="list-disc list-inside">
        <li>
          Облік кількості та видів відходів, що утворюються на підприємстві.
        </li>
        <li>
          Облік пакувальних матеріалів і тари, що використовуються або
          утилізуються.
        </li>
      </ul>
      <p>
        Наші фахівці готові надати вам консультації щодо правильного заповнення
        цієї форми, щоб забезпечити відповідність вимогам законодавства.
      </p>
    </>
  );
};

export default Zvit;
