const Supmaterials = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Підготовка обгрунтовуючих матеріалів для отримання дозволу на викиди
      </h2>
      <p>
        Підготовка обґрунтовуючих матеріалів для отримання дозволу на викиди є
        важливим етапом для будь-якого підприємства, що здійснює викиди
        забруднюючих речовин в атмосферу. Виробнича діяльність, незалежно від її
        складності, призводить до впливу на навколишнє середовище, і цей вплив
        необхідно контролювати відповідно до чинного законодавства.
      </p>
      <p>
        Викиди забруднюючих речовин в атмосферне повітря включають будь-які
        речовини, що потрапляють у повітря під час виробничого процесу. Це
        можуть бути як складні процеси, наприклад, у металургії або
        фармацевтиці, так і повсякденні процеси, такі як приготування їжі чи
        робота двигунів. Незалежно від специфіки виробництва, всі ці процеси
        використовують природні ресурси та впливають на екологію.
      </p>
      <p>
        Згідно з чинним законодавством, підприємства зобов’язані отримати дозвіл
        на викиди забруднюючих речовин. Відсутність такого дозволу може
        призвести до значних штрафів та необхідності відшкодування збитків,
        завданих державі за період бездіяльності.
      </p>
      <h2 className="text-center font-bold">
        Комплекс послуг для отримання дозволу на викиди включає:
      </h2>
      <ol className="list-decimal list-inside">
        <li>
          <span className="font-semibold">
            Натурне обстеження території підприємства
          </span>{" "}
          для інвентаризації джерел викидів.
        </li>
        <li>
          <span className="font-semibold">
            Проведення інструментальних вимірювань
          </span>{" "}
          для визначення кількісних та якісних показників викидів.
        </li>
        <li>
          <span className="font-semibold">
            Складання паспортів газоочисних установок
          </span>{" "}
          (за необхідності).
        </li>
        <li>
          <span className="font-semibold">
            Складання звіту про інвентаризацію джерел викидів.
          </span>
        </li>
        <li>
          <span className="font-semibold">
            Отримання інформації щодо фонових концентрацій забруднюючих речовин
            та кліматичної характеристики
          </span>{" "}
          на території розташування підприємства (за необхідності).
        </li>
        <li>
          <span className="font-semibold">Публікація повідомлення</span> щодо
          намірів отримати дозвіл у засобах масової інформації.
        </li>
        <li>
          <span className="font-semibold">
            Запит щодо наявності звернень громадян та проведення громадських
            слухань
          </span>{" "}
          (за необхідності).
        </li>
        <li>
          <span className="font-semibold">
            Реєстрація звіту про інвентаризацію.
          </span>
        </li>
        <li>
          <span className="font-semibold">
            Складання документів, що обґрунтовують обсяги викидів.
          </span>
        </li>
        <li>
          <span className="font-semibold">
            Отримання погодження від органів Держпродспоживслужби.
          </span>
        </li>
        <li>
          <span className="font-semibold">Отримання дозволу на викиди.</span>
        </li>
      </ol>
      <p>
        Для більшості підприємств дозвіл на викиди надається безстроково, але
        для підприємств другої та першої груп термін дії дозволу складає
        відповідно 10 та 5 років. Класифікація підприємств визначається під час
        інвентаризації джерел викидів.
      </p>
      <p>
        Якщо підприємство змінює виробничі процеси або обладнання, що призводить
        до зміни обсягів чи складу викидів, воно зобов’язане внести відповідні
        зміни до дозволу. Інакше існуючий дозвіл не буде дійсним, і підприємство
        може зазнати значних збитків через штрафи.
      </p>
      <p>
        Центр надає повний комплекс послуг з отримання дозволу на викиди,
        гарантуючи своєчасне виконання всіх етапів процесу за конкурентною
        ціною. Співпраця з провідними лабораторіями та науковими організаціями
        України дозволяє нам надавати клієнтам високоякісні послуги та виступати
        надійним партнером у сфері екології, менеджменту та права.
      </p>
    </>
  );
};

export default Supmaterials;
