const Mvv = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Паспортизація місць видалення відходів (МВВ)
      </h2>
      <p>
        Паспорт місця видалення відходів (МВВ) — це офіційний документ, який
        складається згідно з вимогами постанови Кабінету Міністрів України від
        03.08.1998 № 1216 &quot;Про затвердження Порядку ведення реєстру місць
        видалення відходів&quot; та Інструкції щодо складання і змісту паспорта
        МВВ, затвердженої наказом Міністерства охорони навколишнього природного
        середовища та ядерної безпеки України від 14.01.1999 № 12.
      </p>
      <p>
        До місць видалення відходів відносяться також місця довгострокового
        зберігання відходів (понад 2 роки). Процес паспортизації базується на
        інвентаризаційних даних МВВ і включає:
      </p>
      <ol className="list-decimal list-inside">
        <li>Вихідні дані проектів.</li>
        <li>Матеріали виробничої паспортизації відходів.</li>
        <li>Дані з карток і відомостей прибутково-видаткових документів.</li>
        <li>Моніторингові дані та результати спеціальних робіт.</li>
        <li>
          Інформацію від органів виконавчої влади у сфері поводження з відходами
          та матеріали комісій з питань поводження з безхазяйними відходами.
        </li>
      </ol>
      <p>
        Наші фахівці проведуть необхідні дослідження та спостереження, включаючи
        лабораторні вимірювання, з метою підготовки паспорта місця видалення
        відходів. Ми також забезпечимо подання документації на реєстрацію до
        відповідних дозвільних органів.
      </p>
    </>
  );
};

export default Mvv;
