const Zvit = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Звітність за формою № 2-ТП (водгосп)
      </h2>
      <p>
        Одним із ключових звітів для господарюючих суб’єктів, які здійснюють
        водокористування, є річний звіт за формою № 2-ТП (водгосп). Державний
        облік водокористування регламентується &quot;Порядком ведення державного
        обліку водокористування&quot;, затвердженим наказом Міністерства
        екології та природних ресурсів України від 16.03.2015 № 78. Державний
        облік водокористування здійснюється шляхом подання водокористувачами
        звітів про використання води в електронній формі через Єдиний державний
        веб-портал електронних послуг &quot;Портал Дія&quot; або портал
        електронних послуг Державного агентства водних ресурсів України.
      </p>
      <p>
        Звіт складається на основі даних первинного обліку водокористування та
        результатів вимірювань показників якості води (не менше одного разу на
        квартал), які подаються до організацій, що належать до сфери управління
        Держводагентства. Звітний період — календарний рік. Водокористувачі, які
        підлягають здачі звіту, повинні подати його до організацій, що належать
        до сфери управління Держводагентства, не пізніше 1 лютого наступного за
        звітним року.
      </p>
      <p>
        Водокористувачі, які здійснюють передачу води іншим водокористувачам
        та/або прийом зворотних (стічних) вод від інших водокористувачів,
        щорічно до 1 лютого подають звіт разом із переліком таких
        водокористувачів, із зазначенням об’ємів води, врахованих у договорах на
        водопостачання і водовідведення. Копії електронних звітів з відміткою
        про одержання подаються платниками рентної плати за спеціальне
        використання води разом із податковими деклараціями до територіальних
        органів ДПС.
      </p>
      <p>
        Під час державного обліку водокористування систематизуються дані про
        водокористувачів, які здійснюють діяльність, пов’язану із забором та/або
        використанням води, скиданням зворотних (стічних) вод та забруднюючих
        речовин, а саме:
      </p>
      <ul className="list-decimal list-inside">
        <li>
          здійснюють забір води з поверхневих та підземних водних об’єктів в
          обсязі від 5 куб. м/добу;
        </li>
        <li>
          забирають воду з водопровідних мереж або інших систем водопостачання в
          обсязі від 5 куб. м/добу (у середньому протягом календарного року) і
          передають зворотні (стічні) води до систем водовідведення;
        </li>
        <li>
          забирають воду для зрошення в обсязі від 5 куб. м/добу (у середньому
          протягом зрошувального періоду);
        </li>
        <li>
          мають сезонний режим роботи та забирають воду в обсязі від 5 куб.
          м/добу (у середньому протягом періоду його роботи у межах календарного
          року);
        </li>
        <li>
          мають оборотні системи водопостачання загальною потужністю понад 1000
          куб. м/добу, незалежно від кількості забраної води;
        </li>
        <li>
          використовують воду для виробництва напоїв незалежно від її кількості;
        </li>
        <li>
          здійснюють скид зворотних вод (незалежно від об’єму) безпосередньо у
          водні об’єкти та підземні горизонти;
        </li>
        <li>віднесені до галузі гідроенергетики;</li>
        <li>
          користуються водними об’єктами для рибогосподарських потреб (крім
          суден рибної промисловості).
        </li>
      </ul>
      <p>
        Первинний облік водокористування здійснюється за показниками засобів
        вимірювальної техніки, які пройшли періодичну повірку в установленому
        законодавством порядку. Аналіз достовірності звітних даних здійснюється
        на підставі наданих водокористувачами даних первинного обліку
        водокористування, результатів хімічних аналізів води, дозволів на
        спеціальне водокористування, а також нормативних розрахунків
        водокористування та водовідведення.
      </p>
      <p>
        Звернувшись до нашого центру, ви отримаєте кваліфіковану допомогу у
        підготовці всіх необхідних документів, а також у заповненні звіту за
        формою № 2-ТП (водгосп).
      </p>
    </>
  );
};

export default Zvit;
