import Image from "next/image";

const Home = () => {
  return (
    <div className="flex flex-col gap-4">
      <p className="text-center">Шановні відвідувачі!</p>
      <p>
        Вітаємо вас на веб-сайті компанії ТОВ &quot;Екологічний центр поводження
        з небезпечними відходами та промисловими технологіями&quot; і щиро
        дякуємо за ваш інтерес до нашої діяльності. Ми переконані, що цей ресурс
        буде для вас корисним і допоможе впровадити сучасні механізми
        екологічного менеджменту для ефективного розвитку вашого підприємства.
      </p>
      <p>
        Наша компанія – це спеціалізоване екологічне підприємство, яке надає
        послуги в галузі охорони навколишнього середовища та раціонального
        використання природних ресурсів. Професійна й ефективна команда фахівців
        розробить екологічну документацію будь-якої складності та забезпечить
        супровід матеріалів для успішного проходження необхідних узгоджень у
        наглядових та експертних органах. Ми готові надати консультаційну
        підтримку, запропонувати практичні рішення та допомогти в реалізації як
        локальних, так і комплексних проєктів.
      </p>
      <p>
        ТОВ &quot;ЕЦ ПНВ ПТ&quot; працює на ринку екологічних послуг з 2011 року
        і постійно розвивається. Наш дванадцятирічний успішний досвід, енергія
        та професіоналізм роблять нас надійними й відповідальними партнерами,
        яким довіряють.
      </p>
      <p>
        Наша головна мета – надавати своєчасні й якісні екологічні послуги.
        Індивідуальний підхід до кожного клієнта, постійна комунікація та повна
        відповідальність – це фундаментальні основи нашого бізнесу, які завжди
        приводять до позитивних результатів.
      </p>
      <p>
        Співпрацюючи з нами, ви заощадите свій час, поліпшите природоохоронні
        показники, підвищите ефективність управління ризиками та зможете
        отримати додатковий прибуток.
      </p>
    </div>
  );
};

export default Home;
