const Inventory = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Інвентаризація джерел викидів
      </h2>
      <p>
        Інвентаризація джерел викидів є обов’язковим заходом для промислових
        підприємств, установ та організацій, що здійснюють викиди забруднюючих
        речовин в атмосферу. Незалежно від відомчого підпорядкування та форми
        власності, кожне підприємство має регулярно проводити інвентаризацію
        своїх джерел викидів для забезпечення відповідності чинним екологічним
        нормам та стандартам.
      </p>
      <h2 className="text-center font-bold">
        Процес інвентаризації включає такі етапи:
      </h2>
      <ol className="list-decimal list-inside">
        <li>
          <span className="font-semibold">
            Опис технологічних процесів та газоочисних установок
          </span>{" "}
          – аналізуються джерела забруднення з погляду їхнього впливу на
          довкілля, зокрема формування та відведення забруднюючих речовин.
        </li>
        <li>
          <span className="font-semibold">
            Визначення параметрів стаціонарних джерел викидів
          </span>{" "}
          – оцінка кількісних і якісних характеристик джерел викидів, зокрема
          висоти, діаметра, температури, швидкості виходу газів тощо.
        </li>
        <li>
          <span className="font-semibold">
            Характеристика неорганізованих джерел
          </span>{" "}
          – аналіз джерел викидів, які не мають спеціалізованих відведень або
          очищувальних споруд, але можуть бути значними забруднювачами
          атмосфери.
        </li>
      </ol>
      <h2 className="text-center font-bold">
        Матеріали інвентаризації використовуються з метою:
      </h2>
      <ul className="list-disc list-inside">
        <li>Розробки нормативів викидів забруднюючих речовин.</li>
        <li>Встановлення гранично допустимих рівнів викидів.</li>
        <li>Регулювання викидів на підприємстві.</li>
        <li>Здійснення державного обліку з охорони атмосферного повітря.</li>
        <li>
          Розробки короткострокових і довгострокових планів заходів для
          підприємства.
        </li>
        <li>Розробки екологічних програм зі зниження викидів.</li>
        <li>
          Підготовки документів для отримання дозволів на викиди від
          стаціонарних джерел.
        </li>
      </ul>
      <p>
        Звіт з інвентаризації викидів є важливим документом для отримання
        дозволу на викиди, адже на його основі визначаються допустимі норми і
        проводиться контроль за дотриманням екологічних стандартів.
      </p>
      <p>
        Наші кваліфіковані спеціалісти з багаторічним досвідом у галузі охорони
        навколишнього середовища проведуть моніторинг ваших джерел викидів із
        відбором проб забруднюючих речовин, використовуючи сучасне обладнання.
        Відповідно до останніх нормативно-правових вимог ми підготуємо повний
        звіт з інвентаризації викидів для вашого підприємства, установи чи
        організації.
      </p>
    </>
  );
};

export default Inventory;
