import LinkBtn from "@/components/LinkBtn/LinkBtn";

export const metadata = {
  title: 'Державний облік | ТОВ ЕЦПНВтаПТ',
  description: "Державний облік об'єктів, виробничо-господарська діяльність яких можє мати негативний вплив на здоров'я людей та стан атмосферного повітря",
};

const AtmosphereOblik = () => {
  return (
    <section className="sectionContainer">
        <h1>Державний облік об&#x2019;єктів, виробничо-господарська діяльність яких можє мати негативний вплив на здоров&#x2019;я людей та стан атмосферного повітря</h1>
        <p className="text">Згідно із Законом України &quot;Про охорону атмосферного повітря&quot;, постановою КМУ від 13.12.2001 № 1655 &quot;Про затвердження Порядку ведення державного обліку в галузі охорони атмосферного повітря&quot; та Інструкцією щодо порядку та критеріїв включення об&#x2019;єктів на державний облік, які можуть мати негативний вплив на здоров&#x2019;я людей та стан атмосферного повітря, разом з видами та обсягами забруднюючих речовин, що викидаються в атмосферне повітря (затверджено Наказом Міністерства екології та природних ресурсів України від 10.05.2002 № 177), включення об&#x2019;єктів на державний облік передбачається у випадку, коли в їх викидах під час виробничо-господарської діяльності наявна хоча б одна забруднююча речовина (або група речовин), потенційний викид якої дорівнює або перевищує значення, визначені в Переліку забруднюючих речовин та порогових значень потенційних викидів.</p>
        <p className="text">Суб&#x2019;єкт господарювання проводить інвентаризацію видів та обсягів забруднюючих речовин, що викидаються в атмосферне повітря. За результатами інвентаризації він визначає, чи потрібно включення об&#x2019;єкта на державний облік за критеріями, визначеними в Інструкції. У разі відповідності критеріям, суб&#x2019;єкт готує необхідну документацію і подає її до Мінприроди.</p>
        <p className="text">Спеціалісти нашого центру готові надати Вам фахову консультацію щодо можливості включення на державний облік, провести відповідні розрахунки та підготувати необхідний пакет документів для включення на державний облік.</p>
        <LinkBtn text="До розділу" url="/servicesAtmosphere"/>
    </section>
  )
}

export default AtmosphereOblik