import LinkBtn from "@/components/LinkBtn/LinkBtn";
import CheckCircleIcon from '@mui/icons-material/CheckCircle';

const WaterPassport = () => {
  return (
    <section className="sectionContainer">
      <h1>Розробка паспортів свердловин</h1>
      <p className="text">Якщо ви використовуєте свердловину для видобутку підземних вод, то вам необхідно мати паспорт для свердловини. Цунтр надає професійні послуги щодо розробки паспорта для свердловини та реєстрації на Державному геологічному порталі.</p>
      <h2>Що таке паспорт для свердловини?</h2>
      <p className="text">Паспорт для свердловину - це документ, в якому зазначені основні геологічні, технічні та технологічні характеристики свердловини, такі як призначення, дати початку і закінчення буріння, геолокація, глибина вибою, конструкція, альтитуда гирла, ротора, колонного фланця, геологічний розріз, абсолютні відмітки продуктивних пластів, дати та інтервали перфорації, дані щодо експлуатації свердловини, інформація про різні випробування, складності, що виникають під час буріння та експлуатації, а також роботи з їхньої ліквідації та капітальні та поточні ремонти.</p>
      <p className="text">Свердловина, яка не має технічного паспорта, вважається неіснуючою, і її експлуатація є незаконною та протизаконною. Як об&#x2019;єкт природокористування, кожна свердловина повинна бути зареєстрована та перебувати на обліку.</p>
      <p className="text">Реєстрація паспортів проводиться Держгеонадрами через ведення Державного реєстру артезіанських свердловин у відповідності з Порядком державного обліку артезіанських свердловин, обладнання їх засобами вимірювальної техніки об&#x2019;єму видобутих підземних вод, затвердженого постановою Кабінету Міністрів України від 08.10.2012 № 963. Ці дані включаються до державного водного кадастру.</p>
      <p className="text">У паспорті вказуються всі важливі параметри та характеристики свердловини для правильного вибору водопідйомного обладнання та монтажу відповідної автоматики.</p>
      <p className="text">В процесі експлуатації свердловини може виникнути потреба в поточному або капітальному ремонті або профілактичних заходах. Без точних відомостей про конструкцію свердловини, жодна ліцензована організація не береться за подібну роботу, оскільки це може мати негативні наслідки.</p>
      <p className="text">У паспорті свердловини також повинні бути зазначені відомості щодо:</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Місця розташування (область, район, населений пункт, вулиця, номер будівлі).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Географічних координат свердловини.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Призначення артезіанської свердловини (відповідно до потреб водокористування).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Характеристики свердловини (глибина, діаметр та інші параметри).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Хімічного складу води (рівень pH, мінералізація, вміст солей, металів та інших хімічних складових).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Бактеріологічного аналізу води (наявності бактерій, кількості колі-форм).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Динамічного режиму роботи свердловини (водопідйомність, дебіт води, рівень підняття води).</p>
      <p className="text">Отримання паспорта свердловини легалізує експлуатацію джерела водозабору як об&#x2019;єкта надрокористування. Паспорт необхідний для підтвердження легальності та практичності. У ньому містяться технічні характеристики, необхідні для ремонту, вибору та встановлення обладнання, розрахунку потрібних параметрів. Паспорт свердловини повинен зберігатися протягом усього терміну експлуатації водозабору, і в разі його втрати його можна відновити.</p>
      <p className="text">Форма паспорта артезіанської свердловини затверджена спільним наказом Мінстерства екології та природниї ресурсів України і Мінстерства регіонального розвитку, будівництва та житлово-комунального господарства України від 06.04.2016 № 145/84 &quot;Про затвердження форми паспорта артезіанської свердловини&quot;.</p>
      <h2>Кому потрібен паспорт для артезіанської свердловини?</h2>
      <p className="text">Всі суб’єкти господарювання (юридичні особи та фізичні особи-підприємці), які є власниками або користувачами земельних ділянок, на яких розташовані та експлуатуються артезіанські свердловини після їх буріння, повинні отримати паспорти. Без паспорта неможливо провести жодних реєстраційних дій та погодження з артезіанською свердловиною.</p>
      <h2>Чому варто замовити розробку паспорта для свердловини саме в нашому центрі?</h2>
      <p className="text"><CheckCircleIcon fontSize="small"/>Досвід в галузі екологічних консалтингу складає понад 12 років.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Команда складається з кваліфікованих фахівців з відповідними навичками і досвідом.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Центр має відповідну компетенцію щодо розробки та документального супроводу реєстрації паспортів для свердловин.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Ми якісно та професійно підготуємо всю необхідну документацію для буріння, експлуатації та ремонту свердловини.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Центр надає повний спектр послуг щодо оформлення паспорта та його реєстрації.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Ми гарантуємо найвищий рівень обслуговування.</p>
      <p className="text">Зверніться до нас, і ми з радістю допоможемо вам в усіх питаннях, пов&#x2019;язаних з паспортами для свердловин.</p>
      <LinkBtn text="До розділу" url="/servicesWater"/>
    </section>
  )
}

export default WaterPassport