import LinkBtn from "@/components/LinkBtn/LinkBtn";

export const metadata = {
  title: 'Декларація на відходи | ТОВ ЕЦПНВтаПТ',
  description: "Складання декларації про утворення відходів",
};

const WasteDeclaration = () => {
  return (
    <section className="sectionContainer">
        <h1>Декларація про утворення відходів</h1>
        <p className="text">Декларацію про відходи подають суб&#x2019;єкти господарської діяльності у сфері поводження з відходами, чия діяльність призводить до утворення відходів, для яких показник загального утворення відходу (ПЗУВ) становить від 50 до 1000 умовних одиниць.</p>
        <p className="text">У відповідності до статті 45 Закону України &quot;Про управління відходами&quot;, власники відходів зобов&#x2019;язані подавати декларацію про відходи один раз на рік. Порядок подання цієї декларації та її форма затверджуються Кабінетом Міністрів України. Декларацію про відходи подають у електронному вигляді через Єдиний державний вебпортал електронних послуг. Це можна зробити через інтегровані інформаційні системи державних органів та органів місцевого самоврядування, а також інформаційну систему управління відходами.</p>
        <p className="text">Спеціалісти нашого Центру готові надати вам консультації щодо всіх аспектів діяльності у сфері поводження з відходами. Ми також можемо розробити та подати Декларацію про відходи для реєстрації в відповідний дозвільний орган.</p>
        <LinkBtn text="До розділу" url="/servicesWaste"/>
    </section>
  )
}

export default WasteDeclaration