const Cards = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Розробка реєстрових карт об’єктів утворення, оброблення та утилізації
        відходів
      </h2>
      <p>
        Реєстрова карта об’єктів утворення, оброблення та утилізації відходів —
        це документ, який складається на основі інвентаризаційних даних та
        наявної інформації, включаючи матеріали виробничої паспортизації
        відходів, дані з прибуткових і видаткових документів, а також відомості
        від спеціальних органів виконавчої влади у сфері поводження з відходами.
      </p>
      <p>
        У реєстрових картах детально і послідовно описуються об’єкти, що
        формують відходи: їх назва, контактні дані, вид діяльності, загальний
        обсяг відходів, показник загального утворення відходів, розрахунки тощо.
        Також у картах вказуються види відходів, на розміщення та утворення яких
        необхідно отримати ліміти. Крім того, реєстрові карти містять інформацію
        про заходи, спрямовані на зменшення обсягів утворення шкідливих відходів
        та мінімізацію їх впливу на навколишнє середовище, а також про виділені
        на ці заходи кошти.
      </p>
      <p>
        Реєстрові карти об’єктів утворення, оброблення та утилізації відходів
        розробляються відповідно до вимог Постанови Кабінету Міністрів України
        від 31.08.1998 № 1360 &quot;Про затвердження Порядку ведення реєстру
        об’єктів утворення, оброблення та утилізації відходів&quot; та
        Інструкції про зміст і складання реєстрових карт об’єктів утворення,
        оброблення та утилізації відходів.
      </p>
      <p>
        Наш центр, який спеціалізується на поводженні з небезпечними відходами,
        має значний досвід у розробці реєстрових карт об’єктів утворення
        відходів і готовий надати послуги з розробки та супроводу відповідної
        документації.
      </p>
    </>
  );
};

export default Cards;
