import LinkBtn from "@/components/LinkBtn/LinkBtn";
import CheckCircleIcon from '@mui/icons-material/CheckCircle';

const WaterSvk = () => {
  return (
    <section className="sectionContainer">
        <h1>Розробка дозволу на спеціальне водокористування</h1>
        <p className="text">Центр надає повний спектр послуг у сфері розробки документації для спеціального водокористування. Ми співпрацюємо з підприємствами, установами та організаціями різних форм власності і галузей діяльності по всій території України. Наші фахівці є професіоналами з багаторічним досвідом і бездоганною знайомістю з чинним природоохоронним законодавством України.</p>
        <h2>Що таке дозвіл на спеціальне водокористування?</h2>
        <p className="text">Відповідно до статті 48 Водного кодексу України, спеціальне водокористування означає забір води з водних об&#x2019;єктів, використання води та скидання забруднюючих речовин у водні об&#x2019;єкти. Це включає в себе забір води та скидання забруднюючих речовин зі зворотними водами, а також використання каналів для цих цілей.</p>
        <p className="text">Дозвіл на спеціальне водокористування - це документ, який надає право юридичним та фізичним особам, а також фізичним особам - підприємцям проводити забір води з підземних та/або поверхневих джерел водопостачання з метою задоволення потреб населення у питній воді, а також для господарсько-побутових, лікувальних, оздоровчих, сільськогосподарських, промислових, транспортних, енергетичних, рибогосподарських (включаючи аквакультуру) та інших державних і громадських потреб. Дозволяє також скидати стічні води у водні об&#x2019;єкти.</p>
        <p className="text">Видачу дозволу на спеціальне водокористування проводять територіальні органи центрального органу виконавчої влади, який відповідає за розвиток водного господарства - державні водні агентства в областях України.</p>
        <h2>Коли і кому потрібен дозвіл на спеціальне водокористування?</h2>
        <p className="text"><CheckCircleIcon fontSize="small"/>Забір води з підземних або поверхневих водних об&#x2019;єктів у об&#x2019;ємі понад 5 куб. м/добу.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Забір води для виробництва напоїв та фасованої питної води.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Скидання забруднюючих речовин із зворотними водами у водні об&#x2019;єкти.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Використання води для гідроенергетики.</p>
        <p className="text">Отримання дозволу на спеціальне водокористування передбачає подання клопотання водокористувача, включає обов&#x2019;язковий помісячний нормативний розрахунок водокористування і водовідведення, а також обґрунтування потреби у воді.</p>
        <p className="text">Термін дії дозволу на спеціальне водокористування не продовжується, і при закінченні дії поточного дозволу видавати новий. Згідно з вимогами природоохоронного законодавства, отримання дозволу на спеціальне водокористування є обов&#x2019;язковим кроком для забезпечення раціонального використання та збереження водних ресурсів.</p>
        <p className="text">Наш центр готовий надати повну підтримку, виконавши всі необхідні розрахунки водоспоживання та водовідведення з повним супроводом робіт у відповідних державних органах для отримання дозволу на спеціальне водокористування, щоб уникнути помилок, неповного комплекту документів і порушень вимог законодавства.</p>        
        <LinkBtn text="До розділу" url="/servicesWater"/>
    </section>
  )
}

export default WaterSvk