const Permission = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Розробка дозволу на спеціальне водокористування
      </h2>
      <p>
        Центр надає повний спектр послуг з розробки документації для
        спеціального водокористування. Ми співпрацюємо з підприємствами,
        установами та організаціями різних форм власності та галузей діяльності
        по всій Україні. Наші фахівці – це професіонали з багаторічним досвідом
        і глибоким знанням природоохоронного законодавства України.
      </p>
      <h2 className="text-center font-bold">
        Що таке дозвіл на спеціальне водокористування?
      </h2>
      <p>
        Згідно зі статтею 48 Водного кодексу України, спеціальне
        водокористування включає забір води з водних об’єктів, її використання
        та скидання забруднюючих речовин у водні об’єкти. Це стосується як
        забору води, так і скидання забрудненої води через зворотні води, а
        також використання каналів для цих цілей.
      </p>
      <p>
        Дозвіл на спеціальне водокористування – це документ, який надає право
        юридичним та фізичним особам, а також фізичним особам-підприємцям
        здійснювати забір води з підземних та/або поверхневих джерел
        водопостачання. Це включає забезпечення потреб населення у питній воді,
        а також водопостачання для господарсько-побутових, лікувальних,
        оздоровчих, сільськогосподарських, промислових, транспортних,
        енергетичних, рибогосподарських (включаючи аквакультуру) та інших
        потреб. Дозвіл також дозволяє здійснювати скидання стічних вод у водні
        об’єкти.
      </p>
      <p>
        Видачу дозволу на спеціальне водокористування здійснюють територіальні
        органи центрального органу виконавчої влади, відповідальні за розвиток
        водного господарства – державні водні агентства в областях України.
      </p>
      <h2 className="text-center font-bold">
        Коли і кому потрібен дозвіл на спеціальне водокористування?
      </h2>
      <ul className="list-decimal list-inside">
        <li>
          Забір води з підземних або поверхневих водних об’єктів у обсязі понад
          5 куб.м/добу.
        </li>
        <li>Забір води для виробництва напоїв та фасованої питної води.</li>
        <li>
          Скидання забруднюючих речовин із зворотними водами у водні об’єкти.
        </li>
        <li>Використання води для гідроенергетики.</li>
      </ul>
      <p>
        Отримання дозволу на спеціальне водокористування передбачає подання
        клопотання водокористувача, включає обов’язковий помісячний нормативний
        розрахунок водокористування і водовідведення, а також обґрунтування
        потреби у воді.
      </p>
      <p>
        Термін дії дозволу на спеціальне водокористування не продовжується. По
        закінченню його дії необхідно отримати новий дозвіл. Згідно з вимогами
        природоохоронного законодавства, отримання дозволу є обов’язковим кроком
        для раціонального використання та збереження водних ресурсів.
      </p>
      <p>
        Наш центр готовий надати повну підтримку: виконаємо всі необхідні
        розрахунки водоспоживання та водовідведення, а також забезпечимо повний
        супровід у відповідних державних органах для отримання дозволу на
        спеціальне водокористування. Це дозволить уникнути помилок, неповного
        комплекту документів і порушень вимог законодавства.
      </p>
    </>
  );
};

export default Permission;
