import LinkBtn from "@/components/LinkBtn/LinkBtn";
import CheckCircleIcon from '@mui/icons-material/CheckCircle';

const AtmosphereReasoning = () => {
  return (
    <section className="sectionContainer">
        <h1>Підготовка обгрунтовуючих матеріалів для отримання дозволу на викиди</h1>
        <p className="text">Виробнича діяльність майже кожного підприємства призводить до впливу на навколишнє середовище, зокрема до викидів забруднюючих речовин в атмосферне повітря. Викиди забруднюючих речовин в атмосферне повітря – це викиди будь-яких речовин, які потрапляють у повітря під час виробничого процесу. Процеси, під час яких відбуваються викиди забруднюючих речовин, можуть бути як складними, наприклад, металургія, виробництво лікарських засобів і т. д., так і повсякденними, наприклад, приготування їжі або робота двигунів внутрішнього згоряння. Тобто виробничі процеси, які здійснюються у рамках функціонування бізнесу, фактично призводять до використання природних ресурсів.</p>
        <p className="text">Згідно з чинним природоохоронним законодавством, підприємствам заборонено здійснювати викиди забруднюючих речовин в атмосферне повітря без наявності відповідного дозволу. Дозвіл на викиди забруднюючих речовин у атмосферне повітря для стаціонарних джерел є документом, який надає підприємствам право на викиди. У випадку відсутності дозволу на викиди забруднюючих речовин, підприємство зобов&#x2019;язане відшкодувати збитки, завдані державі протягом всього періоду функціонування без наявності відповідного дозволу.</p>
        <h2>Комплекс послуг для отримання дозволу на викиди включає такі етапи:</h2>
        <p className="text"><CheckCircleIcon fontSize="small"/>Натурне обстеження території підприємства для інвентаризації джерел викидів забруднюючих речовин.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Проведення інструментальних вимірів.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Складання паспортів установок очищення газів (за необхідності).</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Складання звіту про інвентаризацію джерел викидів забруднюючих речовин.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Отримання інформації щодо фонових концентрацій забруднюючих речовин і кліматичних умов розміщення підприємства (за необхідності).</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Публікація інформації щодо намірів підприємства отримати дозвіл на викиди у ЗМІ.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Подання запиту про наявність звернень громадян щодо отримання підприємством дозволу, проведення громадських слухань (за необхідності).</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Реєстрація звіту про інвентаризацію джерел викидів.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Складання документів, що обґрунтовують обсяги викидів забруднюючих речовин.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Отримання погодження щодо надання дозволу від органів Держпродспоживслужби.</p>
        <p className="text"><CheckCircleIcon fontSize="small"/>Отримання дозволу на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами.</p>
        <p className="text">Для більшості підприємств, що здійснюють викиди забруднюючих речовин, термін дії дозволу необмежений. Підприємства другої групи отримують дозвіл на викиди на 10 років, а підприємства першої групи - на 5 років. Приналежність підприємства до певної групи визначається під час проведення інвентаризації джерел викидів забруднюючих речовин в атмосферне повітря.</p>
        <p className="text">У випадку змін у виробничих процесах або обладнанні, які призводять до зміни обсягів або кількісних показників забруднюючих речовин, що викидаються в повітря, підприємство зобов&#x2019;язане внести зміни до звіту про інвентаризацію джерел і подати заяву на коригування дозволу на викиди забруднюючих речовин. У іншому випадку наявний дозвіл не відповідає дійсності і не може підтвердити законність викиду забруднюючих речовин в атмосферу. Здійснення діяльності джерел, які не включені в дозвіл, веде до нарахування збитків. Суми збитків можуть досягати сотень тисяч гривень, тому економічно доцільно своєчасно вносити зміни до дозвільної документації.</p>
        <p className="text">Центр пропонує повний комплекс послуг для отримання дозволу на викиди забруднюючих речовин в атмосферне повітря. Засновуючись на багаторічних і плідних партнерських зв&#x2019;язках з провідними лабораторними центрами України і найкращими науковими організаціями, ми гарантуємо нашим клієнтам своєчасне виконання всіх послуг за ринковою вартістю. Замовляючи послуги у нас, ви отримуєте надійного партнера в галузі екології, менеджменту і права.</p>
        <LinkBtn text="До розділу" url="/servicesAtmosphere"/>
    </section>    
  )
}

export default AtmosphereReasoning