import LinkBtn from "@/components/LinkBtn/LinkBtn";
import CheckCircleIcon from '@mui/icons-material/CheckCircle';

export const metadata = {
  title: 'Проекти ГДС | ТОВ ЕЦПНВтаПТ',
  description: "Розробка проектів нормативів гранично-допустимих скидів",
};

const WaterGds = () => {
  return (
    <section className="sectionContainer">
      <h1>Розробка проектів нормативів гранично-допустимих скидів</h1>
      <h2>Що таке гранично допустимий скид (ГДС)?</h2>
      <p className="text">Гранично допустимий скид (ГДС) речовини є показником максимально допустимої кількості (маси) речовини, яка може бути викинута в поверхневі води з урахуванням встановлених обмежень на скид цієї речовини з інших джерел забруднення. ГДС забезпечує дотримання норм її вмісту в заданих контрольних точках водного об&#x2019;єкта в одиницю часу. Величини ГДС вимірюються в грамах на годину (г/год).</p>
      <p className="text">З метою поетапного досягнення екологічного стандарту якості води водних об&#x2019;єктів на місцях розташування джерел водопостачання та водокористування встановлюються нормативи ГДС для забруднюючих речовин.</p>
      <p className="text">ГДС визначається з урахуванням гранично допустимих концентрацій (ГДК) в місцях водоспоживання, асиміляційних властивостей водного об&#x2019;єкта і оптимального розподілу маси речовини між водокористувачами, які викидають стічні води в певний водний об’єкт, і водокористувачами, які скидають зворотні води в поверхневі води (прибережну зону моря та лиману, річку, озеро, водосховище, ставок, канал) відповідно до переліку забруднюючих речовин, скидання яких у водні об&#x2019;єкти регулюється.</p>
      <p className="text">Основні категорії зворотних вод, для яких встановлюються ГДС:</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Стічні води, включаючи господарсько-побутові, промислові (виробничі, теплообмінні, шахтні, кар&#x2019;єрні та інші), виробничо-побутові (міські), а також з рибогосподарських ставків і тваринницьких ферм.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Дренажні води.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Скидні води.</p>
      <p className="text">Необхідний ступінь очищення зворотних вод, які скидаються у водні об&#x2019;єкти, визначається нормативами гранично допустимого скидання (ГДС) забруднюючих речовин.</p>
      <p className="text">Допустима норма для кожної шкідливої речовини у таких скидах встановлюється проектами ГДС і залежить від багатьох параметрів, таких як об&#x2019;єм і характеристики водойми, характер водокористування, перелік шкідливих речовин і рівень їх фонової концентрації у водоймі і т. д. Водночас, при скиданні стічних вод кількома підприємствами в один і той самий водний об&#x2019;єкт, норматив ГДС для кожного з них пропорційно зменшується.</p>
      <p className="text">Нормативи ГДС розробляються як частина передпроєктної і проєктно-кошторисної документації для підприємств, установ і організацій, які планують проєктування, а також як частина документів, які додаються до заяви на отримання дозволу на спеціальне водокористування.</p>
      <p className="text">Для розробки нормативів ГДС, замовнику необхідно надати наступну вихідну інформацію:</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Інформація про розташування точок водозабору та скидання зворотних вод на гідрографічній мережі (з GPS-координатами) та лінійною координатою (відстань від гирла річки, виміряна вздовж її середньої течії).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Особливості конструкції і характеристики викидів зворотних вод.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Мета водокористування та категорія зворотних вод.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Фактичні об&#x2019;єми забору води та скиду зворотних вод за останній рік, згідно з даними звіту за формою № 2ТП-водгосп (річна).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Склад і властивості зворотних вод з результатами аналітичних визначень та звітом про використання води за формою № 2ТП-водгосп (річна).</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Тип і продуктивність очисних споруд, а також дані проєкту чи інші документи, які стосуються ефективності очищення зворотних вод на наявних очисних спорудах.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Розрахункові нормативні витрати водозабору і скиду зворотних вод, встановлені для отримання дозволу на спеціальне водокористування.</p>
      <p className="text">Наш центр готовий надати всебічну підтримку у розробці проекту ГДС. Ми детально працюємо над кожним аспектом проекту, починаючи з підготовки відповідної документації і закінчуючи оформленням остаточного висновку щодо скидання стічних вод. Наші спеціалісти мають значний досвід у розробці ГДС і отриманні дозволів на спеціальне водокористування в різних галузях промисловості.</p>
      <LinkBtn text="До розділу" url="/servicesWater"/>
    </section>
  )
}

export default WaterGds