import Link from "next/link";
import Image from "next/image";

const ServicesOvd = () => {
    return (
      <section className="textWrapper">
          <div className="imgOvdContainer"></div>
          <h1>Оцінка впливів на довкілля</h1>
          <p className="text">Оцінка впливу на довкілля (ОВД) - це процедура визначення ступеня та інтенсивності впливу планової діяльності на навколишнє середовище. Вимоги до проведення ОВД визначені в законі України &quot;Про оцінку впливу на довкілля&quot;. ОВД проводиться під час здійснення планової діяльності, яка може мати значний вплив на навколишнє середовище. Важливою частиною цієї процедури є залучення громадськості через проведення громадських слухань, що є обов&#x2019;язковим кроком в ОВД.</p>
          <h2>Етапи проведення ОВД:</h2>          
          <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Розробка повідомлення про плановану діяльність:<br/> Повідомлення про плановану діяльність, яка підлягає ОВД, публікується в реєстрі ОВД та друкованих виданнях. Форма повідомлення зазначена в додатку 2. Протягом 20 днів з моменту публікації, громадськість може подати свої пропозиції чи зауваження стосовно планованої діяльності. Зауваження повинні бути розглянуті суб’єктом господарювання в звіті з ОВД.</p>
          <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Розробка Звіту з ОВД:<br/> Звіт з ОВД розробляється у відповідності до затвердженої форми та змісту (Додаток 4 Постанови КМУ). Звіт є публічним і розміщується в реєстрі ОВД та доступних для громадськості місцях. Під час громадських слухань обговорюються звіт з ОВД. Звіт також містить результати досліджень впливу на біорізноманіття, атмосферне повітря, водні об’єкти та ґрунти.</p>
          <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Підготовка оголошення про громадське обговорення:<br/> Звіту Оголошення про початок громадського обговорення звіту публікується в реєстрі ОВД та друкованих виданнях. Вказується дата, час і місце проведення обговорення звіту з ОВД. Форма оголошення зазначена в Додатку 3 Постанови Кабінету Міністрів України.</p>
          <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Проведення громадського обговорення Звіту:<br/> Організація громадського обговорення звіту з ОВД покладається на територіальний орган чи Мінприроди, залежно від категорії планової діяльності. За результатами обговорення готується звіт, який також розміщується в реєстрі ОВД.</p>
          <p className="text"><Image src="/checked.svg" width={30} height={30} alt="Іконка-галочка" />Отримання висновку з ОВД:<br/> Висновок з ОВД дає дозвіл на проведення планової діяльності. В ньому вказуються умови для збереження природи та рекомендації щодо виконання суб’єктом господарювання.</p>
          <p className="text">Проведення оцінки впливу на довкілля має на меті оцінити можливий негативний вплив, що може виникнути від планової діяльності на довкілля, а також визначити заходи для його мінімізації чи повного усунення. Нова процедура оцінки впливу на довкілля не ставить перед собою завдання перешкоджати провадженню планової діяльності суб’єктів господарювання.</p>
          <p className="text">У рамках цієї процедури наша компанія співпрацює з Інститутом громадського здоров&#x2019;я імені О.М. Марзєєва НАМНУ. Наукові дослідження та обґрунтування дозволяють нам оцінити плановану діяльність з точки зору її впливу на біорізноманіття та екосистему загалом, а також розробити альтернативні варіанти її проведення. Наукова підтримка та досвід наших фахівців гарантують якісну розробку звіту з оцінки впливу на довкілля та успішне проведення всієї процедури ОВД.</p>
          <Link href="/services">До послуг</Link>
      </section>
    )
  }
  
  export default ServicesOvd