const Ovns = () => {
  return (
    <div className="flex flex-col gap-4 p-1 md:py-2 lg:py-4 xl:py-8">
      <h2 className="text-center font-bold uppercase">
        Оцінка впливу на навколишнє середовище
      </h2>
      <p>
        Оцінка впливу на навколишнє середовище (ОВНС) спрямована на визначення
        та прогнозування ступеня шкідливого впливу будь-якої економічної чи
        господарської діяльності на здоров’я людей та стан довкілля. Проведення
        ОВНС для майбутніх проєктів є важливою складовою діяльності, а також
        процесом прийняття управлінських рішень, пов&apos;язаних із можливими
        негативними наслідками для навколишнього середовища.
      </p>
      <p>
        Матеріали ОВНС також використовуються під час проведення будівельної
        експертизи. Хоча вони мають єдину мету — оцінку впливу, структура
        матеріалів ОВНС для комплексної оцінки та екологічної експертизи може
        відрізнятися.
      </p>
      <p>
        Принципи та методики виконання ОВНС прийняті у більшості країн світу.
        Директива Ради 85/337/ЄЕС від 27 червня 1985 року, що стосується оцінки
        наслідків впливу певних громадських і приватних проєктів на навколишнє
        середовище, наголошує на обов’язковому проведенні ОВНС для отримання
        дозволу на діяльність, яка може негативно вплинути на довкілля.
      </p>
      <p>
        Україна також прийняла низку законодавчих актів, що сприяють
        впровадженню ОВНС, зокрема Закон України &quot;Про охорону навколишнього
        природного середовища&quot; та Державні будівельні норми ДБН
        А.2.2-1:2021 &quot;Склад і зміст матеріалів оцінки впливів на навколишнє
        середовище (ОВНС)&quot;.
      </p>
      <p>
        Головною метою проведення ОВНС є запобігання негативному впливу на
        екологічні системи, природні ресурси та здоров’я людей під час
        господарської та іншої діяльності підприємств. Проєкт ОВНС передбачає
        прогнозування можливих ризиків і негативних впливів на довкілля на
        ранніх стадіях проєктування, що дозволяє розробити заходи для їх
        мінімізації або повного усунення.
      </p>
      <p>
        Фахівці нашого центру мають відповідні сертифікати для проведення оцінки
        впливу на навколишнє середовище. Наші спеціалісти не лише виконають
        ОВНС, але й розроблять альтернативні способи реалізації вашого проєкту з
        метою зменшення негативного впливу на довкілля та здоров’я людей.
        Звертаючись до нашої компанії, ви можете бути впевнені в якості
        виконаних робіт, а також у високому рівні організації та розробки
        проєкту ОВНС.
      </p>
    </div>
  );
};

export default Ovns;
