const Normy = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Розробка питомих норм водоспоживання та водовідведення, індивідуальних
        технологічних нормативів використання питної води
      </h2>
      <p>
        Наш центр надає послуги з розробки питомих норм водоспоживання та
        водовідведення, враховуючи індивідуальні особливості водного
        господарства кожного клієнта.
      </p>
      <p>
        Питома норма водоспоживання — це максимально допустима кількість води
        відповідної якості, необхідна для виробництва одиниці продукції або
        товару встановленої якості в умовах конкретного виробництва.
      </p>
      <p>
        Питома норма водовідведення — це максимальна кількість стічних вод, що
        утворюються під час виробництва одиниці продукції. Вона базується на
        нормі водоспоживання та враховує величину беззворотних втрат води.
      </p>
      <h2 className="text-center font-bold">Наші послуги включають:</h2>
      <ul className="list-decimal list-inside">
        <li>
          Визначення норм водоспоживання відповідно до рівня благоустрою та
          інших чинників, що впливають на водоспоживання.
        </li>
        <li>
          Збір даних про баланс споживання питної води за останні три роки на
          основі статистичної звітності.
        </li>
        <li>Збір даних про сучасний стан систем водопостачання.</li>
        <li>
          Оцінка стану систем водопостачання та розробка планів постачання
          питної води з урахуванням місцевих програм розвитку.
        </li>
        <li>
          Аналіз кількості споживачів за рівнем благоустрою та оснащенням житла
          засобами обліку води.
        </li>
        <li>
          Розробка і затвердження індивідуальних технологічних нормативів
          використання питної води (ІТНВПВ) відповідно до встановлених порядків.
        </li>
      </ul>
      <p>
        ІТНВПВ — це нормативи, розроблені для кожного підприємства окремо, з
        урахуванням сучасних технологій та стану систем водопостачання і
        водовідведення.
      </p>
      <p>Вони використовуються з метою:</p>
      <ul className="list-decimal list-inside">
        <li>Планування і контролю водного господарства.</li>
        <li>
          Розрахунку собівартості та тарифів на послуги водопостачання і
          водовідведення.
        </li>
        <li>Визначення нормативних обсягів використання питної води.</li>
        <li>
          Обґрунтування потреби у воді для отримання дозволів на спеціальне
          водокористування.
        </li>
      </ul>
      <h2 className="text-center font-bold">Етапи розробки ІТНВПВ:</h2>
      <ol className="list-decimal list-inside">
        <li>Планування водоспоживання для визначення потреби у воді.</li>
        <li>Розробка водних балансів і балансових схем.</li>
        <li>
          Розробка заходів для раціонального використання водних ресурсів у
          промислових підрозділах.
        </li>
      </ol>
      <p>
        Наші фахівці базують свою роботу на детальній інформації про
        використання природних ресурсів, характеристики об&apos;єкта, його
        розташування, деталі виробництва, та вимоги до водопостачання і
        водовідведення.
      </p>
      <p>
        Розробка індивідуальних технологічних нормативів використання питної
        води є однією з наших спеціалізацій. Ми готові надати кваліфіковану
        допомогу в цій сфері.
      </p>
    </>
  );
};

export default Normy;
