export const metadata = {
    title: 'Кваліфікація | ТОВ ЕЦП НВ ПТ',
    description: "Кваліфікація та досвід працівників",
  };

const Qualification = () => {
  return (
    <section className="sectionContainer">
      <div className="bgiContainer bgiQualification"></div>
      <h1>Кваліфікація та досвід</h1>
      <p className="text">Наша компанія - це професійна та високоефективна команда фахівців, що спеціалізується у галузі охорони навколишнього природного середовища та раціонального використання природних ресурсів. Ми є колективом професіоналів і експертів, які вправно поєднують знання національного законодавства та міжнародних стандартів, щоб надавати професійні послуги нашим клієнтам.</p>
      <p className="text">Співробітники мають вищу екологічну освіту, значний практичний досвід у сфері природоохоронних заходів і постійно підвищують свій рівень кваліфікації завдяки участі в наукових програмах Державного екологічного інституту Міністерства охорони навколишнього природного середовища України та Державного інституту підготовки кадрів Міністерства промислової політики України.</p>
    </section>
  )
}

export default Qualification;