import LinkBtn from "@/components/LinkBtn/LinkBtn";
import CheckCircleIcon from '@mui/icons-material/CheckCircle';

export const metadata = {
  title: 'ЗСО | ТОВ ЕЦПНВтаПТ',
  description: "Розробка проектів зон санітарної охорони джерел питного та господарсько-побутового водопостачання",
};

const WaterZso = () => {
  return (
    <section className="sectionContainer">
      <h1>Розробка проектів зон санітарної охорони джерел питного та господарсько-побутового водопостачання</h1>
      <p className="text">Підприємства та організації, які здійснюють забір води з поверхневих та підземних джерел для централізованого питного водопостачання населення, повинні встановлювати санітарні охоронні зони (ЗСО) з метою захисту водних об&#x2019;єктів від забруднення. Правовий режим в межах ЗСО регулюється статтею 93 Водного кодексу України та постановою Кабінету Міністрів України від 18 грудня 1998 року № 2024 &quot;Про правовий режим зон санітарної охорони водних об&#x2019;єктів&quot;.</p>
      <p className="text">Межі ЗСО та їх окремих поясів встановлюються органами місцевого самоврядування на їх території за погодженням з державними органами земельних ресурсів, санітарно-епідеміологічного нагляду, охорони навколишнього природного середовища, водного господарства та геології в залежності від типу джерела водопостачання (поверхневий, підземний), ступеню його захищеності і ризику мікробного та хімічного забруднення, особливостей санітарних, гідрогеологічних і гідрологічних умов, характеру забруднюючих речовин.</p>
      <p className="text">Основною метою ЗСО є захист джерела водопостачання від забруднення. Вони складаються з трьох поясів:</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Перший пояс (пояс суворого режиму) включає територію розташування водозабірних споруд, майданчиків всіх водопровідних споруд та водопідвідного каналу.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Другий і третій пояси (пояси обмежень і спостережень) включають територію, призначену для захисту джерел водопостачання від забруднення. Другий пояс - це зона обмежень, де може відбуватися бактеріальне забруднення підземних вод, а третій пояс - зона спостережень, де можливе хімічне забруднення підземних вод.</p>
      <p className="text">Для водопровідних споруд, які розташовані поза другим поясом ЗСО джерела водопостачання, а також для санітарної охорони водоводів, передбачаються санітарно-захисні смуги. У кожному з трьох поясів ЗСО, а також у межах санітарно-захисної смуги, відповідно до їх призначення, необхідно встановлювати спеціальний режим та визначати комплекс заходів, спрямованих на запобігання погіршенню якості води.</p>
      <p className="text">Розробка проекту ЗСО проводиться відповідно до ДБН В.2.5-74:2013 &quot;Водопостачання. Зовнішні мережі та споруди. Основні положення проектування&quot;.</p>
      <p className="text">Проект ЗСО водних об&#x2019;єктів передбачає комплекс заходів для захисту всієї області живлення водоносного горизонту від забруднення. Проте найважливіші заходи повинні бути вжиті безпосередньо на ділянках використання підземних вод для господарсько-питного водопостачання. Забруднення навколишнього середовища біля водозабору може швидко вплинути на якість води та порушити умови водозабезпечення, спричиняючи небажані наслідки. Тому створюється санітарна охорона з визначенням спеціальних заходів, що мінімізують можливість забруднення водозабору та водоносного горизонту в цьому районі.</p>
      <p className="text">Межі першого поясу ЗСО підземних джерел водопостачання слід встановлювати від одиночної водозабірної споруди (свердловина, шахтний колодязь, каптаж тощо), або від крайніх водозабірних споруд, розташованих у групі, на відстані:</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>30 м для захищених водоносних горизонтів.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>50 м для недостатньо захищених водоносних горизонтів.</p>
      <p className="text">До захищених підземних вод відносяться води з напірних та безнапірних водоносних шарів, що мають у межах всіх поясів зони суцільну водонепроникну покрівлю, яка виключає можливість місцевого живлення з розміщених вище недостатньо захищених водоносних шарів.</p>
      <p className="text">Межа другого поясу ЗСО підземного джерела водопостачання повинна визначатися гідродинамічними розрахунками з урахуванням часу руху мікробного забруднення.</p>
      <p className="text">Межа третього поясу ЗСО підземного джерела водопостачання визначається розрахунком, який враховує час, необхідний для переміщення хімічного забруднення води до водозабірної споруди. Цей час повинен бути більший за термін експлуатації водозабірної споруди, але не менше 25 років.</p>
      <p className="text">Центр пропонує послуги з розробки та погодження проекту ЗСО водних об&#x2019;єктів на всіх господарсько-питних об&#x2019;єктах, незалежно від їх підпорядкованості або типу джерела.</p>      
      <LinkBtn text="До розділу" url="/servicesWater"/>
    </section>
  )
}

export default WaterZso