const Declaration = () => {
  return (
    <>
      <h2 className="text-center font-bold uppercase">
        Декларація про утворення відходів
      </h2>
      <p>
        Декларацію про відходи подають суб’єкти господарської діяльності у сфері
        поводження з відходами, чия діяльність призводить до утворення відходів,
        для яких показник загального утворення відходу (ПЗУВ) становить від 50
        до 1000 умовних одиниць.
      </p>
      <p>
        Відповідно до статті 45 Закону України `&quot;Про управління
        відходами`&quot;, власники відходів зобов&apos;язані подавати декларацію
        про відходи один раз на рік. Порядок подання цієї декларації та її форма
        затверджуються Кабінетом Міністрів України. Декларацію про відходи
        подають в електронному вигляді через Єдиний державний вебпортал
        електронних послуг. Це можна зробити за допомогою інтегрованих
        інформаційних систем державних органів, органів місцевого
        самоврядування, а також інформаційної системи управління відходами.
      </p>
      <p>
        Фахівці нашого центру готові надати вам консультації з усіх аспектів
        діяльності у сфері поводження з відходами. Ми також можемо розробити та
        подати декларацію про відходи для реєстрації у відповідний дозвільний
        орган.
      </p>
    </>
  );
};

export default Declaration;
