import LinkBtn from "@/components/LinkBtn/LinkBtn";
import CheckCircleIcon from '@mui/icons-material/CheckCircle';

export const metadata = {
  title: 'ІТНВПВ | ТОВ ЕЦП НВ ПТ',
  description: "Розробка питомих норм водоспоживання та водовідведення, індивідуальних технологічних нормативів використання питної води",
};

const WaterNorms = () => {
  return (
    <section className="sectionContainer">
      <h1>Розробка питомих норм водоспоживання та водовідведення, індивідуальних технологічних нормативів використання питної води</h1>
      <p className="text">Надаючи послуги в галузі розробки питомих норм водоспоживання (максимально допустима кількість води відповідної якості, необхідна для виробництва одиниці продукції або товару встановленої якості в умовах конкретного виробництва) та водовідведення (максимальна кількість стічних вод, які утворюються під час виробництва одиниці товару чи продукції. Визначення норми водовідведення базується на нормі водоспоживання та величині беззворотніх втрат під час виробництва), наш центр керується індивідуальними особливостями водного господарства кожного клієнта.</p>
      <h2>Наш спектр послуг включає в себе наступні етапи:</h2>
      <p className="text"><CheckCircleIcon fontSize="small"/>Визначення різновидів норм водоспоживання, що відповідають рівню благоустрою мешкання та інших чинників, що впливають на водоспоживання.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Збір даних щодо балансу споживання питної води в конкретному населеному пункті за попередні три роки на основі статистичної звітності.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Збір даних про сучасний стан систем водопостачання.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Визначення планових обсягів постачання питної води на наступний рік з урахуванням планів місцевих програм розвитку системи водопостачання.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Визначення кількості споживачів за рівнем благоустрою житла (номенклатурою норм водоспоживання) та обладнанням житла засобами обліку питної води.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Розробка та затвердження індивідуальних технологічних нормативів використання питної води (ІТНВПВ) для підприємств водопостачання та житлово-експлуатаційних підприємств населеного пункту, відповідно до &quot;Порядку розроблення та затвердження технологічних нормативів використання питної води&quot;.</p>
      <p className="text">Індивідуальні технологічні нормативи використання питної води (ІТНВПВ) - нормативи, що розробляються і призначені для кожного підприємства окремо. Вони розраховані з урахуванням сучасних технологій та стану існуючих систем водопостачання та водовідведення.</p>
      <p className="text">ІТНВПВ використовуються з метою:</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Планування і організації контролю водного господарства.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Визначення обсягів послуг з централізованого водопостачання та водовідведення для розрахунку їх собівартості і тарифів на ці послуги.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Визначення нормативних обсягів використання питної води підприємством.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Визначення додаткових об’ємів питної та стічної води, які подаються у систему водовідведення понад обсяги, які реалізуються послугами централізованого водовідведення.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Обґрунтування потреби у воді для отримання дозволів на спеціальне водокористування.</p>
      <p className="text">Розробка ІТНВПВ виконується кваліфікованим інженером-технологом та інженером-проектувальником з достатнім досвідом роботи.</p>
      <p className="text">Наши роботи з розробки поточних індивідуальних питомих норм водоспоживання та водовідведення включають в себе такі етапи:</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Планування поточного водоспоживання для визначення потреби у воді.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Розробка водних балансів і балансових схем.</p>
      <p className="text"><CheckCircleIcon fontSize="small"/>Розробка заходів для раціонального використання водних ресурсів у підрозділах промислового виробництва.</p>
      <p className="text">Наша робота базується на інформації, що характеризує використання природних ресурсів, включаючи характеристики об&#x2019;єкту, його розташування відносно джерел водопостачання та скиду стічних вод, деталі про виробництво та вимоги до водопостачання і водовідведення.</p>
      <p className="text">Розробка індивідуальних технологічних нормативів використання питної води є однією із наших спеціалізацій, і ми готові надати вам кваліфіковану допомогу в цій галузі.</p>
      <LinkBtn text="До розділу" url="/servicesWater"/>
    </section>
  )
}

export default WaterNorms