const Szz = () => {
  return (
    <div className="flex flex-col gap-4 p-1 md:py-2 lg:py-4 xl:py-8">
      <h2 className="text-center font-bold uppercase">
        Обґрунтування встановлення/зменшення санітарно-захисної зони
      </h2>
      <p>
        Санітарно-захисні зони (СЗЗ) є важливим інструментом захисту населення
        від негативного впливу виробничих факторів, що можуть бути шкідливими
        для здоров&apos;я та довкілля. Установлення або зменшення розміру СЗЗ
        залежить від низки чинників, серед яких враховуються характеристики
        джерела шкідливих впливів, результати лабораторних вимірювань, а також
        нормативні вимоги.
      </p>
      <p>
        СЗЗ встановлюються відповідно до діючих санітарних норм, які враховують
        види виробничих забруднень, такі як шкідливі речовини в повітрі, рівні
        шуму, вібрації, електромагнітні поля тощо. Якщо рівень забруднення або
        шкідливих факторів на межі зони не перевищує встановлених гігієнічних
        норм, то це може бути обґрунтуванням для зменшення розміру СЗЗ.
      </p>
      <p>
        Процедура зменшення СЗЗ включає детальний аналіз впливу діяльності
        підприємства на довкілля, застосування сучасних технологій очищення та
        зниження рівнів забруднення. Також важливу роль відіграють результати
        екологічного моніторингу, що підтверджують стабільність і безпеку умов
        на межі зони.
      </p>
      <p>
        Наші спеціалісти допоможуть з розробкою проектів, які дозволять не лише
        відповідати законодавчим вимогам, але й забезпечать максимально безпечні
        умови для навколишнього середовища та здоров&apos;я населення.
      </p>
    </div>
  );
};

export default Szz;
